{
  "toolbar": {
    "title": "Wuling Farm",
    "home": "Home Page",
    "lauguage": "Language",
    "Login": "sign in",
    "Regester": "sign up"
  },
  "home": {
    "attractions": "Attractions",
    "hotel": "Guest house",
    "camp_area": "Camping",
    "restaurant": "Delicious food",
    "ecotourism": "Ecology",
    "orchard": "Farm products",
    "special_offer": "More… ",
    "ticket_price": "Admission prices",
    "transportation": "Transportation",
    "tour_guide": "Guided tours",
    "itinerary": "Suggest itinerary",
    "tea_saloon": "Tea House",
    "visitor_center": "Visitor Center",
    "meeting_room": "Conference hall",
    "coffee_bar": "Forest coffee bar"
  },
  "long_stay": {
    "slogan": "Leisure Agriculture: the  Hardy Garden Mum Experience -- mini tour",
    "contain1": "We offer the “Leisure Agriculture: The Hardy Garden Mum Experience” mini tour so that our guests may have a unique farm experience. Farm buses will take our tour guests to see the sights and listen to the explanations in the Farm. Our guests may also experience the fun of picking hardy garden mums.",
    "contain2": "",
    "more_information": ""
  },
  "peach": {
    "slogan": "Taoshan Trail Eco Guided Tour plan — Have fun exploring in our eco tours",
    "contain": "The trail, flanked by trees, is ecologically rich. As you enjoy the view of the waterfall, you can also immerse yourself in the view of Taoshan and Xueshan mountain peaks. From August 4, the Farm began offering this Taoshan waterfall tour for you to immerse yourself in the phytoncide in the air and the anions from the fall, reaching the most perfect state in the body, the mind, and the spirit.",
    "price": ""
  },
  "weather": {
    "date": "Data date",
    "time": "Data time",
    "nowTemp": "Current temperature",
    "minTemp": "Low temperature",
    "rainpassible": "Relative humidity",
    "rainfall": "Cumulative precipitation"
  },
  "traffic": {
    "road_status": "Road condition announcement",
    "notice_date": "Date",
    "notice_section": "Section of the road",
    "notice_contect": "Content",
    "notice_sorce": "Police Broadcast station"
  },
  "wuling-hotel": {
    "introduction": "The Farm offers a variety of choices in lodging and room types in Wuling Guest House, Leisure Farm, and Shanshui pavilion. Rooms for two, three, four, six, and the handicapped range in price from $3420 to $7500.",
    "wuling_hotel": "Wuling Guest House",
    "shanshui_villa": "Shanshui pavilion",
    "leisure_farm_villa": "Leisure Farm",
    "price": "List price",
    "general_people": "General public",
    "special": "Military personnel, public servants, and teachers",
    "veterans": "Veteran",
    "note": "Bed type",
    "weekdays": "Workdays",
    "holiday": "Holidays",
    "creek_building": "Creek-side two-person suite",
    "honeymoon_suite": "Honeymoon suite",
    "family_suite": "4-person suite",
    "japanese_style": "6-person penthouse washitsu suite",
    "maple_cottage": "2-person wood cabin in maple forest suite",
    "peach_double": "2-person suite in Taohua Village",
    "peach_quadruple": "4-person suite in Taohua Village ",
    "wunkang_big": "3-person large room in Recreation Pavilion",
    "wunkang_small": "3-person small room in Recreation Pavilion",
    "wunkang_japenese": "4-person washitsu suite in Recreation Pavilion",
    "farm_japenese": "4-person suite in the washitsu area in the Farm",
    "salmon_room": "2-person trout suite",
    "peach_room": "2-person peach room",
    "maple_room": "2-person maple leave room",
    "apple_Plum": "4-person apple and Chinese plum",
    "cherry_room": "4-person cherry room",
    "two_single": "2 small beds",
    "one_king": "1 big bed",
    "two_double": "2 big beds",
    "one_double_two_single": "1 big bed + 2 small beds",
    "one_double_one_single": "1 big bed + 1 small bed",
    "four_mattresses": "4 single mattresses",
    "six_mattresses":"6 single mattresses"
  },
  "campsite": {
    "about": "The camping area offers many choices for our guests. In addition to pitching a tent on a truck bed to experience the fun of camping, we offer tents in the air, small cabins, cute camping houses, and houses with views. The camping area is located in the botanical area of alpine vegetation that offers rich ecological resources. Vacationing in natural forests is no doubt a joy in life. The camping area is furnished with modern conveniences, such as charging bases, power sockets, and showers. Outdoor cooking is available. The coffee bar in the camping area offers breakfast and beverages with various choices",
    "camp_pallet": "camp location",
    "price": "list price",
    "remark": "remarks",
    "a1_car_pallet": "Zones A and A1 for truck bed camping",
    "a1_car_pallet_type": "You pitch your own tent on a wood board. (Zone A1 is 300cm*300cm, Zone A is320cm*300cm)",
    "a1_car_pallet_remark": "One power socket, dedicated dining table, public bathrooms for Zone A1, dedicated parking space.",
    "b_tent": "Zone B tents in the air",
    "b_tent_type": "Tents are already pitched, sleeping mat  (210cm*240cm), raised 50cm (in Zone B) or 80cm(in Zone BA)",
    "b_tent_remark": "Equipped with power sockets and a dedicated dining table. Uses the public bathrooms on either side of the management center. Use public parking lot. No pets allowed.",
    "c_tent": "Zone C Off-the-ground empty tent",
    "c_tent_type": "Tents are already pitched, sleeping mat  (240cm*240cm)",
    "c_tent_remark": "Equipped with one power socket and a dedicated dining table. Uses the bathrooms in the management center. Dedicated parking space.",
    "c_car_pallet": "Zone C truck bed camping sites",
    "c_car_pallet_type": "Bring your own tents. The wood board campsite is 420cm*420cm",
    "c-car_pallet_remark": "Equipped with one power socket and a dedicated dining table. Uses the bathrooms in the management center. Dedicated parking space.",
    "d_car_pallet": "Zone D1 truck bed camping sites",
    "d_car_pallet_type": "Bring your own tents. The wood board campsite is 300cm*320cm",
    "d-car_pallet_remark": "Equipped with power sockets and a dedicated dining table. Uses the public bathrooms in Zone D. Dedicated parking space.",
    "e_car_pallet": "Zones D and E truck bed camping sites",
    "e_car_pallet_type": "Bring your own tents. The wood board campsite is 300cm*320cm for D1 - D12, the rest are 220cm*320cm.",
    "e-car_pallet_remark": "Equipped with power sockets and a dedicated dining table. Uses the public bathrooms in Zones D and E. Dedicated parking space.",
    "camp_cottage": "Camping houses",
    "a1_cottage": "Zone A1 houses with a view",
    "weekdays": "weekdays",
    "holiday": "holidays",
    "a1_cottage_type": "With lights for illumination, soft mat (240cm*240cm). Bring your own pillows, sheets, and covers. Sleeps 4 or 5 persons.",
    "al_cottage_remark": "Equipped with power sockets (for charging cell phones) and a dedicated dining table. Uses the public bathrooms in Zone A1. Dedicated parking space. No pets allowed.",
    "a_cottage": "Zones A and D: Cute camping houses",
    "a_cottage_type": "With lights for illumination, soft mat (195cm*195cm). Bring your own pillows, sheets, and covers. Sleeps 3 persons.",
    "a_cottage_remark": "Equipped with power sockets (for charging cell phones) and a dedicated dining table. Uses the public bathrooms in Zones A1 or D. Dedicated parking space. No pets allowed.",
    "b_cottage": "Zone B Colorful Houses",
    "b_cottage_type": "Sleeping mat (187cm*220cm), height 100cm (BH)",
    "b_cottage_remark": "Equipped with power sockets and a dedicated dining table. Uses the public bathrooms on either sides of the management center. Use public parking lot. No pets allowed.",
    "d_cottage": "Zone D1 Build Your Dream Houses",
    "d_cottage_type": "New style small wood houses in Zone D1. Sleeps 2+1 persons.",
    "d_cottage_remark": "Equipped with power sockets (for charging cell phones) and a dedicated dining table. Uses the public bathrooms in Zone D. Dedicated parking space. No pets allowed."
  },
  "restaurant": {
    "environment": "Inside the restaurant",
    "introduction": "The chefs at the guest house design seasonal dishes to offer our guests organic vegetable dishes that they can’t usually get down the mountain. This is the best choice for the food lovers in our guests.",
    "fare": "Our dishes",
    "breakfast": "Breakfast",
    "lunch": "lunch 11:30-14:00",
    "dinner": "dinner 17:30-20:00",
    "breakfast_family": "Chinese breakfast for ten, NT$1,500 a table",
    "location_Plum": "Dining location: Meihua Hall/Fengwei Hall",
    "breakfast_buffet": "Buffets (Chinese and Western) NT$150/person. Children NT$100/person (height 115-150 cm), junior high schoolers and above NT$150/person.",
    "breakfast_item": "Menu: congee, coffee, soybean milk, Wuling tea, steamed buns, freshly toasted toasts, and seasonal vegetable.",
    "location_hotel": "Dining location: the Guest House",
    "family_style": "Group tables",
    "family_seven": "Table of seven dishes and one soup (for ten) NT$3000 per table (lunch only) Dishes: adjusted for season, tea-flavored pork feet, fragrant, crispy wild creek shrimp, soy-sourced giant timber bamboo shoots, Wulimg sour bok choy, steamed herbal trout, seafood with Japanese seasonal vegetable, alpine cabbage, delicious simmered soup, Taiwanese fruit, and steamed rice.",
    "family_eight": "Table of eight dishes and one soup (for ten) NT$3500 and up per table Dishes are adjusted for season: green onion oil chicken, perilla plumb pork rib, tomato brisket, salted baked giant tiger prawn, king trumpet mushroom in XO sauce, Wuling sour bok choy, lemon seafood, wolfberry cabbage, delicious simmered soup, Taiwanese fruit, and steamed rice.",
    "family_item": "PS, Portions of this menu may be subject to change for seasonality.",
    "lunch_set": "Semi-buffet combo meal lunch",
    "private_set": "NT$300 per person, NT$170 per child (height 115cm - 150cm), NT$300 per person who is at least junior high school age. Vegetarian meals are available.",
    "dinner_buffet": "Buffet dinner",
    "buffet_price": "From 17:30 to 20:00. If the hotel is heavily occupied, the service counter may decide to split dinner time into two periods, 17:30-18:50 and 19:00-20:20. Chinese and Western buffet: NT$350 per person, NT$200 per child (height 115cm - 150cm), NT$350 per person who is at least junior high school age. "
  },
  "ecotourism": {
    "ecology": "Ecology",
    "according": "According to “A survey of animal ecological resources in earlier years in the Xueshan and Dabajianshan area” and onsite surveys, animals in the Farm include the following categories.",
    "zoological": "animal resources",
    "zoological_resources": "Rich animal varieties, including Formosan yuhina, Parus monticolus, Aegithalos concinnus, Corvus macrorhynchos, Taiwan Firecrest, Zoothera dauma, Alcippe morrisonia, Cinclus pallasii, Rhyacornis fuliginosus, Bufo bankorensis, Rana sauteri, Odorrana swinhoana, Atrophaneura horishana, Byasa polyeuctes termessus, Diaphanes sp, Muntiacus reevesi, and Aix galericulata. According to a survey between late August and late November, 2005, of animal resources, there were 28 insect species, 4 reptile species, and 19 bird species in the Farm. Furthermore, based on a database at the Wild Birds Society of Taipei, the 150 surveys in the most 3 most recent years show that there are 147 bird species, including 12 endemic species which accounts for 85.7 percent of all endemic species of Taiwan.",
    "zoological_suggest": "Animal resources ecological tour: Central north valley scenic forest, including trails for butterfly and bird watching",
    "botanical": "Plant resources",
    "botanical_resources": "The elevation of Wuling Farm is suitable for the growth of cherry trees native to Taiwan, including Prunus campanulata Maxim. and Prunus taiwaniana Hayata. Acer morrisonense, Liquidambar formosana, Acer serrulatum, Taiwan loquat, and Cyclobalanopsis glauca can be seen everywhere. There are many plants in the Farm that are connected with forest fires, such as Pinus taiwanensis, Quercus variabilis, and Rhododendron. According to a survey between late August and late November, 2005, of plant resources, there were rather rich plant resources in the Farm, including 24 pteridophytes in 8 families, 5 gymnosperms in 3 families, 161 dicotyledons in 56 families, and 15 monocotyledons in 7 families.",
    "botanical_suggest": "Plant resources ecological tour: 1. Resting in wilderness and alpine plants ecology zone. 2. Agriculture ecology, teaching, observation, and experience zone.",
    "historical": "Historical artifacts",
    "historical_resources": "The Chiang Kai-Shek House is one of several residences that the late president and his wife established in scenic area around Taiwan. This house was built in the summer of 1968, with three bedrooms, a dining room, a kitchen, a living room, and a study, all simply decorated. To the right of the house is the guardhouse. The exterior of the buildings has been kept in their original form, each having a Chinese plum tree in the front. The trees are referred to as Plum King and Plum Queen, respectively. In the Farm are Cheng, Qin, Ming, Shan farms, which were stone courtyard houses built by veteran farmers in early days with locally available things and supplies. They were for veteran settlers to live in. They lived there and worked together there, and their hard work yielded a productive field of a hundred hectares. The bedrooms had just beds, desks, and chairs. There is also a storage shed for farming implements and tools. Nowadays, only six veteran families are left. They live in Qin and Ming farms in their golden years. For visitors of Wuling Farm, they are living proofs of the blood and tear that veterans had shed when they settled in this mountain area. A museum has been built to house the artifacts of those veterans, their hard work, farm implements, and lives.",
    "historical_suggest": "Historical artifacts ecological tour: Northern valley scenic forest, including veteran farm culture",
    "cultural": "Qijiawan cultural archeological site",
    "cultural_resources": "Qijiawan cultural archaeological site is located on the southwestern slope and steps of the Wuling Rest Zone, about 200 meters southwest of the Shei Pa National Park visitor center at Wuling. It is the archeological site of the New Stone Age whose elevation is the highest in Taiwan.It is also the pottery archeological site whose elevation is the highest in Taiwan. It was discovered in 1997 by research fellow Liu Yi-chang of the Institute of History and Philology, Academia Sinica, when he was conducting a survey for Shei Pa National Park on “prehistorical archeological sites and aboriginal activities in upstream Dajia River”. From 1998 to 2001, the government conducted a systematic trial excavation and rescue. To preserve the archeological site, the Farm has put the artifacts in the lobby of Hoya Resort Hotel Wuling.",
    "cultural_suggest": "Qijiawan cultural archeological site ecological tour: Southern valley rest zone ecological area, including Qijiawan cultural archeological site aboriginal culture."
  },
  "agricultural": {
    "products": "Farm products",
    "wuling_tea": "Tea",
    "tea_introduction": "Located at 2,200 meters above sea level in the Wuling valley, the tea farm enjoys big temperature drops between day and night, enveloped in cloud and fog year-round, irrigation by pristine and pollution-free water from Xueshan River and Qijiawan River. The farm produces Qingxin Oolong, Jinxuen Wuling long green tea, and Jinxuen Wuling long black tea. The tea leaves are thick and soothing, fragrant, and can be steeped many times. It is a top product in Taiwanese alpine teas.",
    "fruit": "Fruit",
    "fruit_introduction": "In full bloom in March, peaches and apples are at their highest level of harvest in July and August.",
    "souvenirs": "Hardy garden mum",
    "souvenirs_introduction": "Planted in a pollution-free mountain 2,000 meters above sea level and irrigated with water from Xueshan River, hardy garden mums are cultivated with natural farming techniques. It is the only alpine hardy garden mum in Taiwan."
  },
  "ticket": {
    "ticket_price": "Wuling Farm admissions table",
    "classification": "Visitor type",
    "weekdays": "weekdays",
    "holiday": "holidays",
    "full": "general public (full price)",
    "half": "More than 65 years old, low-income, children",
    "civil": "Soldiers, public servants, teachers, native Taiwanese, Army Special Forces I, groups (at least 30 people), students, and holders of overseas Chinese.",
    "veteran": "Veterans (accompanying spouse and direct relatives), card holders of second type discharged armed services personnel, honorary volunteers, handicapped (and one helper), toddlers (before school age), native Taiwanese in the reservations in Lishan, Huanshan, and Nanshan who are registered residents of Heping.",
    "veteran_remark": "Admission is free except a NT$10 insurance premium.",
    "vehicle": "Vehicle fees",
    "vehicle_fee": "Large vehicles NT$80 per vehicle. Sedans and heavy motorbikes $50 per vehicle. Motorbikes NT$10 each.",
    "note_01": "Discounted tickets are available for those who present proof of identity.",
    "note_02": "To speed up the process, cash only. No credit cards.",
    "note_03": "Spouses of veterans may purchase discounted tickets like soldiers, public servants, or teachers.",
    "note_04": "Holiday defined: Saturday, Sunday, national holidays, school’s winter and summer vacation, and special events at Wuling Farm, such as Wuling Cherry Blossom Season.",
    "note_05": "Admission tickets are valid for two days starting from date of issuance. If you lost your ticket, you must purchase a new ticket.",
    "note_06": "Each parking space for sedan may park more than one heavy motorbike.",
    "note_07": "Wuling Farm and Wuling Rest Zone, jointly managed by Dongshi Farm of the Forest Bureau, Council of Agriculture, Executive Yuan and Shei-Pa National Park, share admission tickets. Ticketing is managed by Wuling Farm."
  },
  "transport": {
    "by_car": "Driving",
    "taipei": "Taipei",
    "taipei_path": "Taipei Taiwan National Highway No. 5 (Hsuehshan Tunnel) → Yilan →Yuanshan (Provincial Highway 7) → Qilan (Provincial Highway 7A) → Nanshan  → Wuling Farm (driving time: about 3.5 hours)",
    "taoyua": "Taoyuan",
    "taoyua_path": "Taoyuan → Sanmin → Baling → Mingchi → Qilan → Nanshan → Wuling Farm (driving time: about 4.5 hours)",
    "kaosiung": "Kaohsiung",
    "kaosiung_path": "Kaohsiung National Highway No. 3 southern section → Zhongxingxincun → Caotun → Puli → Hehuanshan → Lishan → Wuling Farm (driving time: about 7 hours)",
    "taichung": "Taichung",
    "taichung_path": "Taichung National Highway No 6 (also known as Zhongtou Expressway → Puli → Wushe → Hehuanshan → Lishan → Wuling Farm (driving time: about 5 hours)",
    "hualien": "Hualien",
    "hualien_path": "Hualien Tailuge → Dayuling → Lishan → Wuling Farm (driving time: about 4.5 hours)",
    "by_bus": "Public transportation to Wuling Farm",
    "kuo-kuang": "Kuo-Kuang Motor Transport Company  (trip duration 2 hours 40 minutes)",
    "yilan_wuling": "【1751】Yilan → Wuling 07:30, 12;40",
    "wuling_yilan": "【1751】Wuling  → Yilan 09:10, 14:10",
    "luodong_wuling": "【1764】Luodong → Wuling 07:00, 12:00",
    "wuling_luodong": "【1764】Wuling → Luodong 13:40",
    "kao_kuang_roadmap": "Kuo-Kuang Motor Transport Company bus route",
    "kao_kuang_fee": "Kuo-Kuang Motor Transport Company ticket price table",
    "fengyuan_bus": "Fengyuan Bus Transportation (trip duration 6 hours)",
    "fengyuan_wuling": "【6506】Fengyuan → Lishan 09:10; Lishan → Wuling 17:00",
    "wuling_fengyuan": "【6508】Wuling → Lishan 06:30; Lishan → Fengyuan 08:30",
    "fengyuan_website": "Fengyuan Bus Transportation website",
    "advice": "If you are coming from central or southern Taiwan, you may wish to depart from Taipei, where more departures are available.",
    "notice": "Attention",
    "notice_01": "Whether you are spending the night, all passengers must step out of their vehicles to purchase admission tickets and re-board their vehicles to the bus stop (close to the visitor center). If your destination is Guest House, please tell the driver so you may get off the bus sooner.",
    "notice_02": "Bus schedules are subject to change. Please check with the bus company.",
    "by_van": "Shuttle bus",
    "ego_bus": "Taiwan Tour Bus (trip duration 4 hours. Departs every day. 72 hours advance reservation is required. Telephone 02-27965696)",
    "ego_taipei_wuling": "Taipei Railroad station East 3 entrance  → Welcome Bridge → Medical Station → Hoya Resort Hotel Wuling 07:30",
    "ego_wuling_taipei": "Hoya Resort Hotel Wuling main entrance → Medical Station → Welcome Bridge → Taipei Railroad station 13:30",    
    "lion_bus": "Lion Express (Taipei - Wuling shuttle bus, reservation 02-87939611)",
    "lion_taipei_wuling": "Meet at the retail store in the front of Taipei Railroad Station - Wuling Farm visitor center. Bus departs at 06:40.",
    "lion_wuling_taipei": "Wuling Farm visitor center - Taipei Railroad Station. Bus departs at 16:30.",
    "lion_website": "Lion Express website"
  },
  "tour_guide": {
    "north_bus": "Northern valley in-depth guided bus tour (optional)",
    "north_price": "Northern valley bus ecological guided tour: NT$150/person, children before school age: taking up a seat, NT $100/child; not taking up a seat, free of charge.",
    "north_weekdays": "Monday through Friday (weekdays)",
    "north_morniing": "Time: 9:00-11:00 am",
    "north_afternoon": "14:30-16:30 pm",
    "weekend": "Saturday and Sunday (holidays)",
    "holiday": "During school summer vacation: Monday - Sunday",
    "weekend_morning": "Time: 08:00-10:00；10:00-12:00 am",
    "weekend_afternoon": "13:30-15:30；15:30-17:30 pm",
    "notice": "Please reserve well in advance. Actual departures are adjusted according to the level of reservation.",
    "north_program": "Northern valley area tour",
    "north_procedure": "Start from Wuling Guest House→Fish watching area (Taiwanese salmon)→Xueshan trailhead→Camping area, forest coffee bar →Wuling Tea House (2 hours for the whole trip)。",
    "south_waker": "Southern valley area guided tour on foot (free tour)",
    "south_price": "Southern valley ecological tour (walking the whole way) free",
    "south_guide": "Vivid explanation from the guide will enable every guest to enjoy the great outdoor, understand the beauty in natural ecology, and enrich your life. It is a quality tour.",
    "south_morning": "Time: 8:30-10:30 am",
    "south_afternoon": "14:30-16:30 pm",
    "south_program": "Southern valley area tours",
    "south_procedure": "Start from Wuling Guest House→Welcome Bridge→Bird watching trail→Pine Forest Boulevard→Chiang Kai-Shek→Wuling Tea House (Walking the whole way, about 2 hours)"
  },
  "itinerary": {
    "advice": "Suggest itinerary",
    "tow_days": "Two days",
    "three_days": "Three days",
    "first_day": "The first day",
    "next_day": "The second day",
    "third_day": "The third day",
    "trip_one": "In the afternoon, take a leisurely walk in southern valley or take the northern valley guided bus tour (NT$150 per person), Chiang Kai-Shek House (part of the southern valley tour), tea farm, the farm museum, and Shei-Pa National Park visitor center.",
    "trip_two": "Attend an alpine concert in the evening (on the second floor of Hoya Resort Hotel Wuling, nightly 20:30-21:30, free) and watch the stars  (on the second floor of Hoya Resort Hotel Wuling, nightly 21:30-22:30)",
    "trip_three": "In the morning, drive to Taoshan waterfall for a hike and a picnic. On the way back, visit the Fish watching area. In the afternoon, visit the ecology park and the Tea House to drink tea and purchase souvenir.",
    "note_one": "Note 1: A hike on the tea farm trail takes about 40 minutes",
    "note_two": "Note 2: To go to Taoshan waterfall, you may park your car at Wuling Farm and hike to the waterfall (4.3 kilometers one way). It takes about 2.5 to 3 hours to enjoy the hike round trip.",
    "trip_four": "In the afternoon, take a walk or take the northern valley guided bus tour (NT$150 per person), walk in the tea farm, visit the farm museum, Shei-Pa National Park visitor center, and the Taiwanese salmon ecological center.",
    "tirp_five": "Attend an alpine concert in the evening (on the second floor of Hoya Resort Hotel Wuling, nightly 20:30-21:30, free) and watch the stars  (on the second floor of Hoya Resort Hotel Wuling, nightly 21:30-22:30).",
    "tirp_six": "In the morning, take a hike on the Taoshan waterfall trail to take in the abundant phytoncide and anion in the air, fish watching area.",
    "trip_seven": "In the afternoon, visit Xueshan trailhead, picnic area, and enjoy a leisurely afternoon.",
    "trip_eight": "In the morning, take the southern valley ecological guided tour, visit the ecological house, Chiang Kai-Shek House (part of the southern valley tour), shop for souvenir, and lunch. Depart to return home.",
    "trail": "Wuling Farm trails",
    "trip_ten": "Bird watching trail 0.95 kilometer, tea farm outside trail 1.15 kilometers, bird and butterfly watching trail 2.15 kilometers, Pine Forest Boulevard 0.3 kilometer, Taoshan waterfall trail 4.3 kilometers (about 3 hours round trip)"
  },
  "tea_saloon": {
    "name": "Tea House",
    "content": "The Wuling Farm Tea House mainly sells tea and agricultural products with a limited menu of hot food. Space is available for tea-loving guests to make tea that is cultivated in this natural environment.",
    "open": "Business hours: 7:30-18:00 daily",
    "holiday":"School summer and winter vacations and the Cherry Blossom season:  7:00-18:30 daily"    
  },
  "visitor_center": {
    "name": "Visitor Center",
    "content": "The visitor center of Wuling Farm sells primarily necessities (like slippers and toothpaste) and popular food (crackers, beverage, agricultural products).",
    "product": "On holidays, hot food like chicken noodle, pork ball soup, oden, and Zhongzi are also available.",
    "open": "Business hours: 7:00-19:00 daily"   
  },
  "meeting_room": {
    "conter_method": "Renting Wuling Farm conference room (briefing room)",
    "center_line": "Reservation 04-25901258 #1111 (08:00-17:00 daily)",
    "center_first": "1. Suitable for",
    "center_provided": "venue for academic conferences and administrative meetings",
    "center_second": "2. Hours",
    "center_divided": "Each day is divided into three slots: 08:00-11:00；14:00-17:00；18:00-21:00",
    "center_third": "3. How to rent",
    "center_field": "Please mail to us your rental request on your organization letterhead with this information: organization name, date and time needed, nature of meeting, and number of people attending. Capacity: 80 people.",
    "center_fourth": "4. Rental rules",
    "center_one": "All equipment, including tables and chairs, in the conference room (briefing room) must be in its original condition and should not be damaged or moved.",
    "center_two": "Entertainment, play, and dining are not allowed in the room.",
    "center_three": "In order not to disturb the offices in this facility, you are requested to keep your voice low and be quiet entering or exiting the briefing room.",
    "center_four": "The conference room (briefing room) is equipped with bathrooms for both genders.",
    "center_fifth": "5. Rental fees",
    "center_period": "Each time slot is $1500 to cover water, cleaning, lighting equipment, maintenance, and repair. Please bring your cups and ball point pens.",
    "center_copy": "Copy $20, Fax $10"
  },
  "coffee_bar" :{
    "name":"Forest coffee bar",
    "content":"Snuggled in the midst of 30-year-old Japanese cedars, the forest coffee bar offers specially-made lavender milk tea for guests to enjoy in the company of phytoncide and a lush forest.", 
    "product":"Also on its menu are egg pancake, green onion torn pancake, chicken noodle, yi noodle, pizza (5-inch), Mike chicken nugget, thick-sliced toast, pork steamed bun, and zhongzi. Hot drinks include milk tea, coffee, cocoa, ginger tea, and flora tea.",   
    "tel":"Order line 04-25901469"    
  }
}