{
  "toolbar": {
    "title": "Pertanian Wuling",
    "home": "Beranda",
    "lauguage": "Bahasa",
    "Login": "Login Anggota",
    "Regester": "Registrasi Anggota"
  },
  "home": {
    "attractions": "Perkenalan Objek Wisata",
    "hotel": "Hotel Tamu",
    "camp_area": "Perkemahan",
    "restaurant": "Makanan Lezat",
    "ecotourism": "Perjalanan Ekologi",
    "orchard": "Produk Pertanian",
    "special_offer": "Informasi Berkaitan",
    "ticket_price": "Harga Tiket",
    "transportation": "Informasi Transportasi",
    "tour_guide": "Layanan Navigasi",
    "itinerary": "Saran Perjalanan",
    "tea_saloon": "Rumah Teh",
    "visitor_center": "Pusat Layanan Turis",
    "meeting_room": "Pusat Konferensi",
    "coffee_bar": "Bar Kopi Hutan"
  },
  "long_stay": {
    "slogan": "“Pertanian Rekreasi, Pengalaman Chrysanthemum morifolium” - Program Perjalanan Mikro",
    "contain1": "Demi membuat turis datang ke pertanian ada pengalaman yang berbeda, secara khusus meluncurkan “Pengalaman Chrysanthemum morifolium” - Program Perjalanan Mikro, secara khusus mengutus bus tur pertanian, memasukkan pengalaman Chrysanthemum morifolium ke dalam perjalanan.",
    "contain2": "Membuat semua turis selain naik bus tur, bisa menikmati pemandangan dan penjelasan di sepanjang jalan pertanian, terlebih lagi bisa menikmati kesenangan memetik Chrysanthemum morifolium loh! ",
    "more_information": ""
  },
  "peach": {
    "slogan": "“Proyek Navigasi Ekologi Jalan Setapak Taoshan” - Perjalanan Ekologi Menjelajah dengan Menyenangkan",
    "contain": "Sepanjang jalan dengan jalur sempit dinaungi hutan lebat, ekologi yang kaya, sewaktu menikmati air terjun, pada bersamaan masih bisa memandang Taoshan, puncak Gunung Salju, membuat orang sangat menyegarkan. Pertanian sejak tanggal 4 Agustus mengatur perjalanan navigasi air terjun Taoshan, membuat Anda membenamkan diri dalam phytoncid alam, menyerap anion alami air terjun, fisik dan mental mencapai kondisi yang paling sempurna.",
    "price": ""
  },
  "weather": {
    "date": "Tanggal Data",
    "time": "Waktu Data",
    "nowTemp": "Suhu Sekarang",
    "minTemp": "Suhu Terendah",
    "rainpassible": "Kelembapan Relatif",
    "rainfall": "Akumulasi Jumlah Hujan"
  },
  "traffic": {
    "road_status": "Pengumuman Kondisi Jalan",
    "notice_date": "Tanggal",
    "notice_section": "Jalan",
    "notice_contect": "Isi",
    "notice_sorce": "Stasiun Radio Polisi"
  },
  "wuling-hotel": {
    "introduction": "Tempat pertanian tersebut tersedia Hotel Tamu Wuling, Rumah Pertanian Rekreasi dan Gedung Gunung dan Air serta berbagai pilihan akomodasi dan tipe kamar. Menyediakan kamar 2 orang, 3 orang, 4 orang, 6 orang serta kamar bebas hambatan, harganya dari NT$ 3.420 hingga NT$ 7.500 untuk setiap kamar tamu.",
    "wuling_hotel": "Hotel Tamu",
    "shanshui_villa": "Gedung Gunung dan Air",
    "leisure_farm_villa": "Rumah Pertanian Rekreasi",
    "price": "Harga Tetap",
    "general_people": "Warga Biasa",
    "special": "Tentara/Pegawai Negeri/Guru",
    "veterans": "Veteran",
    "note": "Tipe Ranjang",
    "weekdays": "Hari Biasa",
    "holiday": "Hari Libur",
    "creek_building": "Rumah Sungai. Suite 2 Orang",
    "honeymoon_suite": "Suite Bulan Madu",
    "family_suite": "Suite 4 Orang",
    "japanese_style": "Suite ala Jepang Loteng 6 Orang",
    "maple_cottage": "Rumah Kayu Maple. Suite 2 Orang",
    "peach_double": "Rumah Bunga Persik. Suite 2 Orang",
    "peach_quadruple": "Rumah Bunga Persik. Suite 4 Orang",
    "wunkang_big": "Gedung Budaya. Besar Kamar 3 Orang",
    "wunkang_small": "Gedung Budaya. Kecil Kamar 3 Orang",
    "wunkang_japenese": "Area ala Jepang Gedung Budaya. Suite 4 Orang",
    "farm_japenese": "Area ala Jepang Rumah Pertanian. Suite 4 Orang",
    "salmon_room": "Ikan Salmon. Suite 2 Orang",
    "peach_room": "Peach. Kamar 2 Orang",
    "maple_room": "Daun Maple. Kamar 2 Orang",
    "apple_Plum": "Apel, Plum. Kamar 4 Orang",
    "cherry_room": "Sakura. Kamar 4 Orang",
    "two_single": "2 ranjang kecil",
    "one_king": "1 ranjang besar",
    "two_double": "2 ranjang besar",
    "one_double_two_single": "1 ranjang besar + 2 ranjang kecil",
    "one_double_one_single": "1 ranjang besar + 1 ranjang kecil",
    "four_mattresses": "4 kasur single",
    "six_mattresses": "6 kasur single"
  },
  "campsite": {
    "about": "Area perkemahan memberikan banyak pilihan kepada tamu nginap, selain palet mobil yang dasar untuk mendirikan tenda menikmati kesenangan perkemahan, terlebih lagi menyediakan tenda udara, rumah kayu kecil dan rumah kemah lucu, rumah pemandangan dan banyak pilihan. Area perkemahan berada di area flora gunung tinggi, memiliki beragam sumber daya ekologi, liburan hutan bersama dengan alam pasti adalah sejenis kenikmatan. Area perkemahan terlebih lagi menyediakan penggunaan fungsionalitas yang nyaman, misalnya soket listrik, steker, peralatan pemandian dan sebagainya, terlebih lagi bisa memasak berpiknik serta kegiatan pengalaman lainnya. Bar kopi hutan area perkemahan juga tersedia sarapan pagi, minuman dan makanan lainnya, makan dan minum lebih beragam.",
    "camp_pallet": "Lokasi Perkemahan",
    "price": "Harga Tetap",
    "remark": "Catatan",
    "a1_car_pallet": "Area A, A1 Palet Mobil",
    "a1_car_pallet_type": "Harus mendirikan tenda sendiri, lokasi perkemahan palet kayu. (Area A1 300cm*300cm, area A 320cm*300cm).",
    "a1_car_pallet_remark": "Soket listrik 1, meja makan khusus, menggunakan kamar mandi umum area A1, tempat parkir khusus.",
    "b_tent": "Area B Tenda Udara",
    "b_tent_type": "Telah didirikan tenda, alas tidur (210cm*240cm). Ditinggikan 50cm (B) atau 80cm (BA).",
    "b_tent_remark": "Ada soket listrik, meja makan khusus, menggunakan kamar mandi umum kedua sisi Pusat Manajemen, menggunakan tempat parkir umum, “Hewan Peliharaan Dilarang Masuk”.",
    "c_tent": "Area C Tenda Udara di Atas Tanah",
    "c_tent_type": "Telah didirikan tenda, alas tidur (240cm*240cm)",
    "c_tent_remark": "Soket listrik 1, meja makan khusus, menggunakan kamar mandi umum Pusat Manajemen, tempat parkir khusus.",
    "c_car_pallet": "Area C Lokasi Perkemahan Palet Mobil",
    "c_car_pallet_type": "Harus mendirikan tenda sendiri, lokasi perkemahan palet kayu. (420cm*420cm)。",
    "c-car_pallet_remark": "Soket listrik 1, meja makan khusus, menggunakan kamar mandi umum Pusat Manajemen, tempat parkir khusus.",
    "d_car_pallet": "Area D1 Lokasi Perkemahan Palet Mobil",
    "d_car_pallet_type": "Harus mendirikan tenda sendiri, lokasi perkemahan palet kayu. (300cm*320cm)",
    "d-car_pallet_remark": "Ada soket listrik, meja makan khusus, menggunakan kamar mandi umum area D, tempat parkir khusus.",
    "e_car_pallet": "Area D, E Palet Mobil",
    "e_car_pallet_type": "Harus mendirikan tenda sendiri, lokasi perkemahan palet kayu (D1~D12 300cm*320cm, yang lainnya 220cm*320cm).",
    "e-car_pallet_remark": "Ada soket listrik, meja makan khusus, menggunakan kamar mandi umum area D/E, tempat parkir khusus.",
    "camp_cottage": "Rumah Perkemahan",
    "a1_cottage": "Area A1 Rumah Pemandangan",
    "weekdays": "Hari Biasa",
    "holiday": "Hari Libur",
    "a1_cottage_type": "Ada lampu, alas lunak (240cm*240cm), peralatan tidur harus disiapkan sendiri, bisa untuk 4~5 orang tidur.",
    "al_cottage_remark": "Ada soket listrik (hanya untuk mengecas HP), meja makan khusus, menggunakan kamar mandi umum area A1, tempat parkir khusus, “Hewan Peliharaan Dilarang Masuk”.",
    "a_cottage": "Area A, D Rumah Perkemahan Lucu",
    "a_cottage_type": "Ada lampu, alas lunak (195cm*195cm), bisa untuk 3 orang tidur, peralatan tidur harus disiapkan sendiri.",
    "a_cottage_remark": "Ada soket listrik (hanya untuk mengecas HP), meja makan khusus, menggunakan kamar mandi umum area A1/D, tempat parkir khusus, “Hewan Peliharaan Dilarang Masuk”.",
    "b_cottage": "Area B. Rumah yang Diwarnai",
    "b_cottage_type": "Alas tidur (187cm*220cm), tinggi 100cm (BH).",
    "b_cottage_remark": "Ada soket listrik, meja makan khusus, menggunakan kamar mandi umum kedua sisi Pusat Manajemen, menggunakan tempat parkir umum, “Hewan Peliharaan Dilarang Masuk”.",
    "d_cottage": "Area D1 Rumah Impian",
    "d_cottage_type": "Rumah kayu yang berada di area perkemahan D1, bisa untuk 2+1 orang.",
    "d_cottage_remark": "Ada soket listrik (hanya untuk mengecas HP), meja makan khusus, menggunakan kamar mandi umum area D, tempat parkir khusus, “Hewan Peliharaan Dilarang Masuk”."
  },
  "restaurant": {
    "environment": "Lingkungan Makan",
    "introduction": "Koki besar hotel menyesuaikan dengan musim, dengan penuh perhatian mempersiapkan dan meluncurkan makanan yang khusus, sayuran dan buahan organik yang tidak ada kesempatan dimakan di bawah gunung pada hari biasa, menyediakan pilihan terbaik untuk turis yang suka mencoba hal yang baru.",
    "fare": "Perkenalan Makanan dan Minuman",
    "breakfast": "Sarapan pagi",
    "lunch": "Makan siang 11:30~14:00",
    "dinner": "Makan malam 17:30~20:00",
    "breakfast_family": "Sarapan pagi ala China (porsi 10 orang) NT$ 1.500/meja.",
    "location_Plum": "Tempat makan: Restoran Bunga Plum / Restoran Gaya Maple.",
    "breakfast_buffet": "Buffet ala China dan barat NT$ 150/orang, anak kecil NT$ 100/orang (tinggi badan 115cm~150cm), di atas Sekolah Menengah Pertama NT$ 150/orang.",
    "breakfast_item": "Termasuk makanan bubur, kopi, susu kedelai, teh Wuling, mantou, roti panggang di tempat, sayur musiman dan sebagainya.",
    "location_hotel": "Tempat makan: Hotel Tamu.",
    "family_style": "Hidangan Kelompok",
    "family_seven": "Hidangan campuran 7 sayur 1 sup (porsi 10 orang) NT$ 3.000/meja (terbatas untuk makan siang). Menu (berubah menurut musim): kaki babi aroma teh, udang garing wangi, rebung saos kecap, asinan kubis Wuling, ikan bass vanilla kukus, sayur gaya seafood Jepang, kol gunung tinggi, sup lezat, buah pulau Taiwan, nasi putih",
    "family_eight": "Hidangan campuran 8 sayur 1 sup (porsi 10 orang) mulai dari NT$ 3.500/meja. Menu (berubah menurut musim): ayam minyak bawang, iga plum perilla, brisket sapi tomat, udang panggang garam, jamur kecap XO, asinan kubis Wuling, seafood lemon, kol wolfberry, sup lezat, buah pulau Taiwan, nasi putih.",
    "family_item": "P.S: Menu ini hanya untuk referensi, menu akan disesuaikan hidangannya berdasarkan musim.",
    "lunch_set": "Makan siang menu paket semi-buffet",
    "private_set": "Setiap orang NT$ 300, anak kecil NT$ 170/orang (tinggi badan 115cm ~ 150cm), di atas Sekolah Menengah Pertama NT$ 300/orang, juga menyediakan makanan vegetarian.",
    "dinner_buffet": "Makan malam buffet",
    "buffet_price": "17:30~20:00 (bila tamu nginap banyak, makan malam akan dibagi menjadi 2 periode 17:30~18:50; 19:00~20:20, diatur oleh resepsionis) Buffet ala China dan barat, setiap orang NT$350, anak kecil NT$200/orang (tinggi badan 115cm~150cm), di atas Sekolah Menengah Pertama NT$350/orang"
  },
  "ecotourism": {
    "ecology": "Perkenalan Ekologi",
    "according": "Menurut catatan “Penelitian Investigasi Awal Sumber Daya Ekologi Hewan Area Gunung Salju, Dabajien” dan investigasi lapangan, hewan pertanian bisa terbagi menjadi beberapa jenis berikut:",
    "zoological": "Sumber Daya Hewan",
    "zoological_resources": "Termasuk Formosan Yuhina, Parus monticolus, Aegithalos concinnus, Corvus macrorhynchos, Regulus goodfellowi, Zoothera dauma, Alcippe morrisonia, Cinclus pallasii, Rhyacornis fuliginosa, Bufo bankorensis, Pseudoamolops sauteri, Odorrana swinhoana, Atrophaneura horishana, Byasa polyeuctes termessus, Diaphanes lampyroides, kijang, bebek Mandarin, dan sumber daya hewan kaya lainnya. Hasil investigasi sumber daya hewan akhir bulan Agustus 2005 hingga akhir bulan November 2005 menunjukkan, di dalam area terhitung serangga 28 jenis, reptil 4 jenis, burung 19 jenis. Selain itu, data statistik database jenis burung Masyarakat Burung Liar ROC menunjukkan, dalam catatan investigasi 150 data 3 tahun terakhir, total ada 147 jenis burung. Di antaranya, spesies burung endemik total tercatat 12 jenis, menempati 85,7% dari jenis burung endemik pulau Taiwan.",
    "zoological_suggest": "[Sumber Daya Hewan, Perjalanan Ekologi] Hutan Pemandangan Lembah Zhongbei (termasuk jalur setapak melihat kupu-kupu dan burung)",
    "botanical": "Sumber Daya Tanaman",
    "botanical_resources": "Ketinggian Pertanian Wuling adalah tempat terbaik untuk pohon sakura asli Taiwan untuk tumbuh, termasuk sakura gunung asli Taiwan, sakura Wushe, dan sebagainya, dan maple merah Taiwan, wangi maple, maple hijau, loquat gunung, Quercus glauca dan tanaman lainnya bisa terlihat di mana-mana. Di dalam area memiliki relatif banyak tanaman yang berkaitan dengan api hutan, misalnya pinus merah Taiwan, ek gabus dan rhododendron. Berdasarkan hasil investigasi sumber daya tanaman yang dilakukan di akhir bulan Agustus 2005 hingga akhir bulan November 2005 menunjukkan, sumber daya tanaman di dalam area termasuk tanaman jenis pakis 8 familia 24 jenis, tanaman gymnosperma 3  familia 5 jenis, tanaman dikotil 56 familia 161 jenis, tanaman monokotil 7 familia 15 jenis, sumber daya tanaman sangat kaya.",
    "botanical_suggest": "[Sumber Daya Hewan, Perjalanan Ekologi] 1.Rekreasi Padang Gurun dan Area Taman Ekologi Tumbuhan Alpen  2.Ekologi Pertanian, Pengajaran, Pengamatan dan Pengalaman Area Taman.",
    "historical": "Artefak Sejarah",
    "historical_resources": "Rumah tamu Chiang Kai-shek di dalam area, adalah salah satu rumah tamu istirahat yang didirikan di berbagai tempat pemandangan di Taiwan oleh mantan presiden Chiang Kai-shek dan istrinya. Didirikan pada musim panas tahun 1968, di dalam gedung didirikan 3 kamar tidur, restoran, dapur, ruang tamu, kamar tulis masing-masing satu, dilengkapi dengan sederhana, bersahaja. Di sisi kanan gedung adalah tempat tinggal pengawal, penampilan luar rumah tetap dipertahankan penampilan aslinya. Di depan rumah tamu Chiang Kai-shek dan tempat tinggal pengawal terdapat bunga plum yang ditanam dengan rajin oleh Presiden Chiang Kai-shek dan istrinya masing-masing satu pucuk, dinamakan sebagai Raja Plum dan Ratu Plum. Rumah Pertanian Kejujuran, Ramah, Rakyat, Baik di dalam area, merupakan rumah batu gabungan 3 halaman yang dibangun dengan menggunakan bahan di lokal oleh seorang saudara petani pada masa awal, untuk petugas tinggal bersama, produksi patungan pertanian, bekerja keras membuka ratusan hektar lahan pertanian. Di dalam kamar tidur hanya diletakkan ranjang sederhana, meja, kursi, di luar kamar tidur ada gudang yang sederhana untuk menumpuk bahan dan alat pertanian, sekarang hanya tersisa 6 keluarga veteran tinggal di Rumah Ramah dan Rakyat untuk menikmati masa tua. Supaya turis dapat menyaksikan proses perkembangan Pertanian Wuling dan sejarah pahit perkembangan tanah pegunungan oleh para veteran, telah didirikan museum Rumah Pertanian, menampilkan foto para veteran dengan susah payah membuka lahan pada saat itu, serta alat pertanian dan artefak kehidupan yang digunakan.",
    "historical_suggest": "[Artefak Sejarah, Perjalanan Ekologi] Area Pemandangan Pertanian Beigu (termasuk budaya Rumah Pertanian veteran).",
    "cultural": "Situs Budaya Qijiawan",
    "cultural_resources": "Situs Qijiawan berada di kaki bukit barat daya area rekreasi Wuling, hanya 200 meter di tanah bertingkat dan di atas lereng yang landai di sisi barat daya Pusat Turis Wuling Taman Nasional Xueba, merupakan situs neolitik tertinggi yang ditemukan di Taiwan saat ini, juga merupakan pemukiman tembikar tertinggi di Taiwan. Situs ini ditemukan sewaktu melakukan “Investigasi Situs Prasejarah di Hulu Dajiaxi dan Kegiatan Suku Aborigin Masa Awal” pada tahun 1997, oleh peneliti Liu Yichang dari Institut Sejarah dan Sastra Academia Sinica yang menerima penunjukan dari Taman Nasional Xueba. Dan pada tahun 1998 hingga 2001, mulai melakukan percobaan penggalian sistematik dan penggalian penyelamatan. Area tersebut demi mempertahankan situs ini, memamerkan peninggalan budaya di lobi Fuye Resort Wuling.",
    "cultural_suggest": "[Situs Budaya Qijiawan, Perjalanan Ekologi] Area Taman Ekologi Rekreasi Nangu (termasuk budaya suku Aborigin situs budaya Qijiawan)"
  },
  "agricultural": {
    "products": "Produk Pertanian",
    "wuling_tea": "Teh",
    "tea_introduction": "Kebun teh yang berada di ketinggian 2.200 meter lembah Wuling, karena perbedaan suhu pagi dan malam yang besar, sepanjang tahun dikelilingi awan dan kabut, irigasi dengan sungai Gunung Salju dan air sungai Qijiawan yang murni dan bebas polusi, oolong Qingshin yang diproduksi serta teh ChangQing Wuling Jinxuan, teh Changhung Wuling, daun teh tebal dan lembut, aroma wangi dan tahan diseduh, merupakan produk terbaik di antara teh gunung tinggi Taiwan.",
    "fruit": "Buah-buahan",
    "fruit_introduction": "Bunga persik dan bunga apel yang bermekaran di musim semi Maret adalah hasil buah utama, sekitar liburan musim panas bulan Juli-Agustus waktu panen besar, merupakan musim sibuk panen buah persik dan apel saat musim panas di pertanian.",
    "souvenirs": "Chrysanthemum morifolium",
    "souvenirs_introduction": "Ditanam di gunung tinggi dengan ketinggian 2.000 meter tanpa polusi, menggunakan air sungai Gunung Salju untuk irigasi, menggunakan cara pertanian alami. Setiap tahun pada bulan September dipanen, merupakan Chrysanthemum morifolium alpin yang unik di seluruh Taiwan."
  },
  "ticket": {
    "ticket_price": "Tabel Harga Tiket Masuk Pertanian Wuling",
    "classification": "Status",
    "weekdays": "Hari biasa",
    "holiday": "Hari libur",
    "full": "Individu biasa (tiket penuh)",
    "half": "Lansia berusia di atas 65 tahun, bagi yang berpendapatan rendah, anak kecil.",
    "civil": "Tentara/pegawai negeri/guru, suku Aborigin, Pasukan Khusus Angkatan Darat Pertama, rombongan (lebih dari 30 orang), pelajar, kartu etnis China luar negeri",
    "veteran": "Veteran (pasangan dan kerabat dekat yang ikut) dengan kartu hak prajurit kategori 2 dari pejabat yang diundurkan atau pensiunan, sukarelawan kehormatan, penyandang cacat (jaminan perlindungan 1 orang), anak kecil (prasekolah), suku Aborigin (suku Aborigin area Lishan, Huanshan, Nanshan) yang mendaftarkan domisili atau penduduk area Hoping.",
    "veteran_remark": "(gratis, namun harus dipungut biaya asuransi NT$ 10)",
    "vehicle": "Biaya Kendaraan",
    "vehicle_fee": "Kendaraan skala besar NT$ 80, mobil kecil, motor tipe berat NT$ 50/unit, motor NT$ 10/unit.",
    "note_01": "Objek istimewa terbatas untuk orang yang membawa berbagai jenis dokumen bukti sendiri.",
    "note_02": "Demi mempercepat akses, hanya menerima uang tunai, tidak menerima kartu kredit.",
    "note_03": "Keluarga veteran yang sudah meninggal dipungut biaya berdasarkan tentara/pegawai negeri/guru.",
    "note_04": "Definisi hari libur: Hari Sabtu, Minggu, libur nasional dan liburan musim dingin, liburan musim panas, di tempat tersebut diadakan kegiatan tertentu (misalnya: Musim bunga sakura Wuling).",
    "note_05": "Faktur masuk ke taman berlaku selama 2 hari, dibuktikan berdasarkan tanggal faktur, bila hilang, silakan membeli kembali.",
    "note_06": "Namun setiap tempat parkir mobil tipe kecil tidak terbatas untuk parkir motor tipe berat.",
    "note_07": "Tiket Pertanian Wuling dipungut bersama dengan Wilayah Rekreasi Wuling yang diatur Kantor Manajemen Area Hutan Dongshe Dinas Perhutanan Komite Pertanian Eksekutif Yuan dan Taman Nasional Xueba, urusan penjualan tiket ditangani oleh Pertanian Wuling."
  },
  "transport": {
    "by_car": "Mengendarai mobil sendiri",
    "taipei": "Taipei",
    "taipei_path": "Jalan tol no. 5 (Terowongan Gunung Salju) → Yilan → Yuanshan (jalan raya no. 7) → Chilan (jalan raya no. 7A) → Nanshan → Pertanian Wuling (waktu perjalanan sekitar 3,5 jam)",
    "taoyua": "Taoyuan",
    "taoyua_path": "Sanmin → Baling → Mingzhe → Chilan → Nanshan → Wuling (waktu perjalanan sekitar 4,5 jam)",
    "kaosiung": "Kaoshiung",
    "kaosiung_path": "Jalan tol no. 3 → Zhongxing Village → Caotun → Puli → Wushe → Gunung Hehuan → Lishan → Wuling (waktu perjalanan sekitar 7 jam)",
    "taichung": "Taichung",
    "taichung_path": "Jalan tol no. 6 (atau jalan cepat Taichung - Nantou) → Puli → Wushe → Gunung Hehuan → Lishan → Wuling (waktu perjalanan sekitar 5 jam)",
    "hualien": "Hualien",
    "hualien_path": "Taroko → Dayuling → Lishan → Wuling (waktu perjalanan sekitar 4,5 jam)",
    "by_bus": "Naik sarana transportasi umum ke Pertanian Wuling",
    "kuo-kuang": "Bus Kuokuang (seluruh perjalanan 2 jam 40 menit)",
    "yilan_wuling": "【1751】Yilan ~ Wuling   07:30, 12:40",
    "wuling_yilan": "【1751】Wuling ~ Yilan   09:10, 14:10",
    "luodong_wuling": "【1764】Luodong ~ Wuling 07:00, 12:00",
    "wuling_luodong": "【1764】Wuling ~ Luodong 13:40",
    "kao_kuang_roadmap": "Peta Jalan Bus Kuokuang",
    "kao_kuang_fee": "Tabel Harga Tiket Bus Kuokuang",
    "fengyuan_bus": "Bus Fengyuan (seluruh perjalanan 6 jam)",
    "fengyuan_wuling": "【6506】Fengyuan ~ Lishan 09:10  Lishan ~ Wuling 17:00",
    "wuling_fengyuan": "【6508】Wuling ~ Lishan 06:30  Lishan ~ Fengyuan 08:00",
    "fengyuan_website": "Situs Bus Fengyuan Taichung",
    "advice": "Teman di bagian tengah dan selatan disarankan berangkat dari Taipei, trip bus lebih banyak.",
    "notice": "Perhatian",
    "notice_01": "Turis biasa atau turis nginap sewaktu masuk ke Pertanian Wuling harus turun sendiri dari mobil membeli tiket masuk, lalu naik mobil lagi hingga tiba di halte bus (di sekitar Pusat Layanan Turis), bila tempat tujuan Anda adalah Hotel Tamu, silakan terlebih dahulu memberitahu supir untuk turun lebih awal.",
    "notice_02": "Informasi jadwal bus bila ada perubahan harus berpatokan pada pengumuman masing-masing bus.",
    "by_van": "Naik Mobil Khusus",
    "ego_bus": "Bus Pariwisata Taiwan (seluruh perjalanan 4 jam, berangkat setiap hari, perlu memesan bus 72 jam sebelumnya, no. telepon: 02-27965696)",
    "ego_taipei_wuling": "Stasiun kereta api Taipei – Pintu masuk timur 3 ~ jembatan selamat datang ~ stasiun medis ~ Fuye Resort 07:30",
    "ego_wuling_taipei": "Pintu utama Fuye Resort ~ stasiun medis ~ jembatan selamat datang ~ stasiun kereta api Taipei 13:30",
    "lion_bus": "Bus Lion Express (Jalur khusus Taipei - Wuling, nomor telepon pemesanan: 02-87939611)",
    "lion_taipei_wuling": "Kumpul di depan toko stasiun kereta api Taipei ~ Pusat Turis Pertanian Wuling. Waktu mobil berangkat 06:40",
    "lion_wuling_taipei": "Pusat Turis Pertanian Wuling ~ stasiun kereta api Taipei. Waktu mobil berangkat 16:30",
    "lion_website": "Situs Bus Lion Express"
  },
  "tour_guide": {
    "north_bus": "Bus tur navigasi mendalam area Beigu (perjalanan biaya sendiri)",
    "north_price": "Navigasi ekologi bus tur area Beigu NT$ 150/orang, anak kecil prasekolah yang menempati tempat NT$ 100/orang, gratis bagi yang tidak menempati tempat",
    "north_weekdays": "Hari Senin hingga Jumat (hari biasa)",
    "north_morniing": "Waktu: pagi 9:00~11:00",
    "north_afternoon": "Sore 14:30~16:30",
    "weekend": "Hari Sabtu hingga Minggu (hari libur)",
    "holiday": "Waktu liburan musim panas: Hari Senin ~ Minggu",
    "weekend_morning": "Waktu: pagi 08:00~10:00; 10:00~12:00",
    "weekend_afternoon": "Sore 13:30~15:30; 15:30~17:30",
    "notice": "Silakan membuat janji sebelumnya, jadwal keberangkatan mobil disesuaikan menurut kondisi reservasi.",
    "north_program": "Perjalanan Area Taman Beigu",
    "north_procedure": "Berangkat dari Hotel Tamu Wuling → Platform Melihat Ikan (ikan salmon sakura)→Trailhead Gunung Salju→Bar kopi hutan area perkemahan → Rumah Teh Wuling (seluruh perjalanan sekitar 2 jam).",
    "south_waker": "Penjelasan Navigasi Jalan Kaki Area Taman Nangu (perjalanan gratis)",
    "south_price": "Navigasi Ekologi Nangu (seluruh perjalanan dengan jalan kaki) gratis",
    "south_guide": "Navigasi yang diperkenalkan dengan ceria oleh staf pemberi penjelasan, membuat setiap turis seakan-akan berbaring di dalam pelukan alam gunung dan air yang hijau, pada bersamaan bisa memahami keindahan ekologi alam, memperkaya perjalanan Anda yang bermutu.",
    "south_morning": "Waktu: pagi 08:30 ~ 10:30",
    "south_afternoon": "Sore 14:30 ~ 16:30",
    "south_program": "Perjalanan Area Taman Nangu",
    "south_procedure": "Berangkat dari Hotel Tamu Wuling→Jembatan selamat datang→jalur setapak melihat burung→Jalan Besar Songling→Rumah tamu Chiang Kai-shek→Rumah Teh Wuling (seluruh perjalanan dengan berjalan kaki, sekitar 2 jam)."
  },
  "itinerary": {
    "advice": "Saran Perjalanan",
    "tow_days": "2 Hari 1 Malam",
    "three_days": "3 Hari 2 Malam",
    "first_day": "Hari Pertama",
    "next_day": "Hari Kedua",
    "third_day": "Hari Ketiga",
    "trip_one": "Sore hari berjalan santai di Nangu atau naik bus tur Beigu untuk navigasi (perjalanan biaya sendiri setiap orang NT$ 150), Hotel tamu Chiang Kai-shek (harus sesuai dengan perjalanan Nangu), mendaki kebun teh, mengunjungi museum peninggalan budaya Rumah Pertanian, Pusat Turis Xueba.",
    "trip_two": "Malam hari mendengar konser musik gunung tinggi langsung (lantai 2 Fuye Resort, setiap malam 20:30~21:30 gratis), kegiatan melihat bintang (lantai 2 Fuye Resort, setiap malam 21:30~22:30).",
    "trip_three": "Pagi hari naik mobil ke air terjun Taoshan hiking, piknik, sewaktu pulang ke Platform Melihat Ikan. Sore mengunjungi taman ekologi, ke Rumah Teh menikmati dan membeli souvenir.",
    "note_one": "Catatan 1: Jalan setapak kebun teh sekitar 40 menit.",
    "note_two": "Catatan 2: Menuju air terjun Taoshan, boleh menghentikan mobil di Vila Wuling, lalu dari vila berjalan kaki ke air terjun (trip tunggal 4,3 km) pulang pergi sekitar 2,5~3 jam.",
    "trip_four": "Sore hari berjalan santai di arena atau naik bus tur Beigu untuk navigasi (perjalanan biaya sendiri setiap orang NT$ 150), berjalan di kebun teh, mengunjungi museum peninggalan budaya Rumah Pertanian, Pusat Turis Xueba, pusat ekologi ikan salmon sakura Taiwan.",
    "tirp_five": "Malam hari mendengar konser musik gunung tinggi langsung (lantai 2 Fuye Resort, setiap malam 20:30~21:30 gratis), kegiatan melihat bintang (lantai 2 Fuye Resort, setiap malam 21:30~22:30).",
    "tirp_six": "Pagi hari ke jalan setapak hutan air terjun Taoshan menerima phytoncid, anion, platform melihat ikan untuk melihat ikan.",
    "trip_seven": "Sore hari di trailhead Gunung Salju, area perkemahan menikmati pemandangan dan menikmati sore hari yang tenang.",
    "trip_eight": "Pagi hari penjelasan navigasi ekologi Nangu, mengunjungi museum ekologi, Hotel tamu Chiang Kai-shek (harus sesuai dengan perjalanan Nangu), membeli souvenir, menikmati makan siang, lalu pulang.",
    "trail": "Jalan Setapak Pertanian Wuling",
    "trip_ten": "Memilih jalan setapak melihat burung 0,95km, panjang sisi luar jalan setapak kebun teh 1,15km (pulang pergi sekitar 40 menit), jalan setapak melihat burung dan kupu-kupu 2,15km, taman tanaman gunung tinggi 1,15km, jalan besar Songlin 0,3km, air terjun Taoshan 4,3km (pulang pergi sekitar 3 jam)."
  },
  "tea_saloon": {
    "name": "Rumah Teh",
    "content": "Rumah Teh Pertanian Wuling terutama menjual daun teh dan produk pertanian, dan ada tersedia sedikit makanan matang. Dan menyediakan satu ruangan menyeduh teh khusus untuk turis yang suka menyeduh teh, menikmati citarasa wangi melembutkan tenggorokan dari daun teh alami.",
    "open": "Waktu buka: setiap hari 07:30~18:00",
    "holiday": "Selama liburan musim dingin, musim panas dan musim sakura, setiap hari jam 07:00~18:30"
  },
  "visitor_center": {
    "name": "Pusat Layanan Turis",
    "content": "Pusat Layanan Turis Pertanian Wuling terutama menjual benda keperluan sehari-hari (sandal, odol, dan sebagainya) serta makanan publik (biskuit, minuman, produk pertanian dan sebagainya).",
    "product": "Hari libur menyediakan mie ayam, sup bakso, oden, bakcang dan makanan matang lainnya.",
    "open": "Waktu buka: setiap hari 07:00~19:00"
  },
  "meeting_room": {
    "conter_method": "Cara Peminjaman Ruang Rapat Pertanian Wuling (Ruang Briefing).",
    "center_line": "Hotline pendaftaran penyewaan: 04-25901258 #1111 (setiap hari 08:00~17:00)",
    "center_first": "I. Cakupan:",
    "center_provided": "Disediakan sebagai tempat untuk berbagai seminar akademik, rapat administrasi dan sebagainya.",
    "center_second": "II. Waktu Penggunaan:",
    "center_divided": "Setiap hari terbagi menjadi 3 periode waktu: 08:00~11:00; 14:00~17:00; 18:00~21:00.",
    "center_third": "III. Cara Peminjaman:",
    "center_field": "Silakan terlebih dahulu menggunakan surat resmi memberitahu arena kami, dan mencantumkan nama unit peminjam, tanggal dan waktu peminjaman, sifat rapat, jumlah peserta dan sebagainya. (maksimal bisa menerima 80 orang)",
    "center_fourth": "IV. Peraturan Peminjaman:",
    "center_one": "Seluruh fasilitas (termasuk meja, kursi) di dalam ruang rapat (ruang briefing) dijaga kondisi saat ini, tidak boleh dirusak atau dipindah.",
    "center_two": "Di dalam ruangan tidak boleh mengadakan kegiatan rekreasi, hiburan dan makan bersama.",
    "center_three": "Untuk mencegah memengaruhi ketertiban kerja arena tersebut, selama waktu peminjaman tidak boleh berisik, dan sewaktu keluar/masuk ruang briefing harus menjaga ketenangan.",
    "center_four": "Selain untuk mengadakan rapat di ruang rapat (ruang briefing), tersedia juga toilet pria, wanita untuk digunakan.",
    "center_fifth": "V. Peraturan Biaya:",
    "center_period": "Setiap periode waktu NT$ 1.500, untuk biaya minuman, pembersihan sanitas, peralatan lampu, perawatan dan pemeliharaan. (silakan mempersiapkan sendiri gelas ramah lingkungan dan pena)",
    "center_copy": "Fotokopi NT$ 20, Faks NT$ 10"
  },
  "coffee_bar": {
    "name": "Bar Kopi Hutan",
    "content": "Pohon cedar berusia 30 tahun berdiri tegak di samping, minum segelas teh susu lavender khusus Pertanian Wuling, berkencanlah dengan phytoncid di hutan!",
    "product": "Di arena tersedia panekuk, kue bawang, mie ayam, mie yee, pizza (5 inci), nugget ayam, irisan roti tebal, bakpao, bakcang dan sebagainya; minuman hangat ada teh susu, kopi, kokoa, teh jahe, teh bunga dan sebagainya.",
    "tel": "Telepon Hotline: 04-25901469"
  }
}