{
  "toolbar": {
    "title": "Ladang Wuling",
    "home": "Laman Utama",
    "lauguage": "Bahasa",
    "Login": "Daftar masuk ahli",
    "Regester": "Pendaftaran ahli"
  },
  "home": {
    "attractions": "Tarikan",
    "hotel": "Rumah Tamu",
    "camp_area": "Perkhemahan ",
    "restaurant": "Makanan yang lazat",
    "ecotourism": "Pelancongan Eco",
    "orchard": "Produk pertanian",
    "special_offer": "Selanjutnya",
    "ticket_price": "Harga tiket",
    "transportation": "Pengangkutan",
    "tour_guide": "Lawatan berpandu",
    "itinerary": "Jadual perjalanan yang dicadangkan",
    "tea_saloon": "Rumah Teh",
    "visitor_center": "Pusat Pelawat",
    "meeting_room": "Dewan persidangan",
    "coffee_bar": "Bar kopi hutan"
  },
  "long_stay": {
    "slogan": "Lawatan Mini 'Pertanian Masa Lapang: Pengalaman Hardy Garden Mum'",
    "contain1": "Kami menawarkan pelancongan mini 'Pertanian Masa Lapang: Pengalaman Hardy Garden Mum' supaya para tetamu kami akan mengalami pengalaman yang unik di ladang. Bas-bas ladang akan membawa tetamu lawatan kami untuk melihat pemandangan dan mendengar penjelasan di Ladang. Para tetamu kami juga boleh merasakan keseronokan memetik 'hardy garden mums'.",
    "contain2": "",
    "more_information": ""
  },
  "peach": {
    "slogan": "Pelan Pelancongan Berpandu Eco Jejak Taoshan - Berseronoklah dalam menjelajah lawatan eco kami",
    "contain": "Jejak yang diapit oleh pokok-pokok, adalah kaya dengan ekologi. Sedang anda menikmati pemandangan air terjun, anda juga boleh mengasyikkan diri anda dengan pemandangan puncak gunung Taoshan dan Xueshan. Dari 4 Ogos, ladang ini mula menawarkan lawatan air terjun Taoshan untuk anda mengasyikkan diri dengan fitonsid dalam udara dan anion daripada air terjun itu, bagi mencapai keadaan paling sempurna di dalam tubuh, minda, dan semangat.",
    "price": ""
  },
  "weather": {
    "date": "tarikh data",
    "time": "masa data",
    "nowTemp": "suhu semasa",
    "minTemp": "suhu rendah",
    "rainpassible": "kelembapan relatif",
    "rainfall": "pemendakan kumulatif"
  },
  "traffic": {
    "road_status": "pengumuman keadaan jalan raya",
    "notice_date": "tarikh",
    "notice_section": "bahagian jalan raya",
    "notice_contect": "kandungan",
    "notice_sorce": "Stesen Penyiaran Polis"
  },
  "wuling-hotel": {
    "order":"Tempahan dalam talian",
    "introduction": "Ladang ini menawarkan pelbagai pilihan penginapan dan jenis bilik di Rumah Tamu Wuling, Ladang Percutian, dan pavilion Shanshui. Bilik untuk dua, tiga, empat dan enam orang serta golongan cacat yang mana harganya berkisar daripada $3420 hingga $7500.",
    "wuling_hotel": "Rumah Tamu Wuling",
    "shanshui_villa": "Pavilion Shanshui",
    "leisure_farm_villa": "Ladang Percutian",
    "price": "Senarai harga",
    "general_people": "Orang awam",
    "special": "Kakitangan tentera, kakitangan awam, dan guru",
    "veterans": "Veteran",
    "note": "Jenis katil",
    "weekdays": "Hari bekerja",
    "holiday": "Hari cuti",
    "creek_building": "Suite dua orang di tepi sungai",
    "honeymoon_suite": "Suite bulan madu",
    "family_suite": "Suite 4-orang ",
    "japanese_style": "Suite washitsu emper 6-orang",
    "maple_cottage": "Kabin kayu 2 orang di suite hutan mapel",
    "peach_double": "Suite 2-orang di Perkampungan Taohua",
    "peach_quadruple": "Suite 4-orang di Perkampungan Taohua",
    "wunkang_big": "Bilik besar 3-orang di Pavilion Rekreasi",
    "wunkang_small": "Bilik kecil 3-orang di Pavilion Rekreasi",
    "wunkang_japenese": "Suite washitsu 4-orang di Pavilion Rekreasi",
    "farm_japenese": "Suite 4-orang di kawasan washitsu di Ladang",
    "salmon_room": "Suite trout 2-orang",
    "peach_room": "Bilik peach 2-orang",
    "maple_room": "Bilik daun mapel 2-orang",
    "apple_Plum": "Bilik epal dan plum Cina 4-orang",
    "cherry_room": "Bilik ceri 4-orang",
    "two_single": "2 katil kecil",
    "one_king": "1 katil besar",
    "two_double": "2 katil besar",
    "one_double_two_single": "1 katil besar + 2 katil kecil",
    "one_double_one_single": "1 katil besar + 1 katil kecil",
    "four_mattresses": "4 tilam bujang",
    "six_mattresses":"6 tilam bujang"
  },
  "campsite": {
    "order":"Tempahan dalam talian",
    "about": "Kawasan perkhemahan menawarkan banyak pilihan untuk tetamu kami. Di samping dapat memasang khemah di atas katil trak untuk menikmati keseronokan berkhemah, kami juga menawarkan khemah di udara, kabin kecil, rumah perkhemahan yang comel, dan rumah dengan pemandangan. Kawasan perkhemahan terletak di kawasan botani bagi tumbuh-tumbuhan Alps yang menawarkan sumber ekologi yang pelbagai. Percutian di hutan semula jadi tidak syak lagi menjadi satu keseronokan dalam kehidupan. Kawasan perkhemahan dilengkapi dengan kemudahan moden, seperti tempat mengecas, soket kuasa, dan mandian. Memasak di luar juga disediakan. Bar kopi di kawasan perkhemahan menawarkan sarapan dan minuman pelbagai pilihan.",
    "camp_pallet": "lokasi perkhemahan",
    "price": "senarai harga",
    "remark": "catatan",
    "a1_car_pallet": "Zon A dan A1 adalah untuk perkhemahan katil trak",
    "a1_car_pallet_type": "Anda akan memasang khemah anda sendiri di atas papan kayu. (Zon A1 adalah 300cm*300cm, Zon A adalah 320cm*300cm)",
    "a1_car_pallet_remark": "Satu soket kuasa, meja makan yang khusus, bilik mandi awam untuk Zon A1, tempat letak kereta yang khusus.",
    "b_tent": "Khemah Zon B di udara",
    "b_tent_type": "Khemah-khemah sudah dipasang, tikar tidur (210cm*240cm), dinaikkan 50cm (di Zon B) atau 80cm (di Zon BA)",
    "b_tent_remark": "Dilengkapi dengan soket kuasa dan meja makan yang khusus. Menggunakan bilik air awam di kedua-dua belah pusat pengurusan. Menggunakan tempat letak kereta awam. Haiwan peliharaan tidak dibenarkan.",
    "c_tent": "Khemah kosong tidak cecah tanah Zon C",
    "c_tent_type": "Khemah sudah dipasang, tikar tidur (240cm*240cm)",
    "c_tent_remark": "Dilengkapi dengan satu soket kuasa dan meja makan yang khusus. Menggunakan bilik mandi di pusat pengurusan. Ruang letak kereta yang khusus.",
    "c_car_pallet": "Tapak perkhemahan katil trak Zon C",
    "c_car_pallet_type": "Bawa khemah anda sendiri. Tapak perkhemahan papan kayu ialah 420cm*420cm",
    "c-car_pallet_remark": "Dilengkapi dengan satu soket kuasa dan meja makan yang khusus. Menggunakan bilik mandi di pusat pengurusan. Ruang letak kereta yang khusus.",
    "d_car_pallet": "Tapak perkhemahan katil trak Zon D1",
    "d_car_pallet_type": "Bawa khemah anda sendiri. Tapak perkhemahan papan kayu ialah 300cm*320cm",
    "d-car_pallet_remark": "Dilengkapi dengan soket kuasa dan meja makan yang khusus. Menggunakan bilik mandi awam di Zon D. Tempat letak kereta yang khusus.",
    "e_car_pallet": "Tapak perkhemahan katil trak Zon D dan E",
    "e_car_pallet_type": "Bawa khemah anda sendiri. Perkhemahan papan kayu ialah 300cm*320cm untuk D1 - D12, yang lain ialah 220cm*320cm.",
    "e-car_pallet_remark": "Dilengkapi dengan soket kuasa dan meja makan yang khusus. Menggunakan bilik mandi awam di Zon D dan E. Tempat letak kereta yang khusus.",
    "camp_cottage": "Rumah perkhemahan",
    "a1_cottage": "Rumah dengan pemandangan Zon A1",
    "weekdays": "hari biasa",
    "holiday": "hari cuti",
    "a1_cottage_type": "Dengan lampu untuk pencahayaan, tikar lembut (240cm*240cm). Bawa bantal, cadar dan sarung bantal anda sendiri. 4 atau 5 orang boleh tidur.",
    "al_cottage_remark": "Dilengkapi dengan soket kuasa (untuk mengecas telefon bimbit) dan meja makan yang khusus. Menggunakan bilik mandi awam di Zon A1. Ruang letak kereta yang khusus. Haiwan peliharaan tidak dibenarkan.",
    "a_cottage": "Zon A dan D: Rumah perkhemahan yang comel",
    "a_cottage_type": "Dengan lampu untuk pencahayaan, tikar lembut (195cm*195cm). Bawa bantal, cadar dan sarung bantal anda sendiri. 3 orang boleh tidur.",
    "a_cottage_remark": "Dilengkapi dengan soket kuasa (untuk mengecas telefon bimbit) dan meja makan yang khusus. Menggunakan bilik mandi awam di Zon A1 atau D. Tempat letak kereta yang khusus. Haiwan peliharaan tidak dibenarkan.",
    "b_cottage": "Rumah Warna-Warni Zon B",
    "b_cottage_type": "Tikar tidur (187cm*220cm), ketinggian 100cm (BH)",
    "b_cottage_remark": "Dilengkapi dengan soket kuasa dan meja makan yang khusus. Menggunakan bilik air awam di kedua-dua belah pusat pengurusan. Menggunakan tempat letak kereta awam. Haiwan peliharaan tidak dibenarkan.",
    "d_cottage": "Bina Rumah Impian Anda Zon D1",
    "d_cottage_type": "Rumah kayu kecil gaya baru di Zon D1. Tidur 2 +1 orang.",
    "d_cottage_remark": "Dilengkapi dengan soket kuasa (untuk mengecas telefon bimbit) dan meja makan yang khusus. Menggunakan bilik mandi awam di Zon D. Tempat letak kereta yang khusus. Haiwan peliharaan tidak dibenarkan."
  },
  "restaurant": {
    "environment": "Di dalam restoran",
    "introduction": "Tukang masak di rumah tamu menghasilkan sajian hidangan bermusim bagi menawarkan tetamu kami hidangan sayuran organik yang biasanya tidak dapat dinikmati oleh mereka di kawasan kaki pergunungan tersebut. Ini ialah pilihan terbaik untuk pencinta makanan dalam kalangan tetamu kami.",
    "fare": "Hidangan kami",
    "breakfast": "Sarapan pagi",
    "lunch": "Makan tengah hari 11:30-14:00",
    "dinner": "Makan malam 17:30-20:00",
    "breakfast_family": "Sarapan pagi Cina untuk sepuluh orang, NT$1,500 untuk semeja.",
    "location_Plum": "Lokasi dewan makan: Dewan Meihua/Dewan Fengwei.",
    "breakfast_buffet": "Bufet (Cina dan Barat) NT$150/seorang. Kanak-kanak NT$100/seorang (ketinggian 115-150 sm), pelajar sekolah menengah rendah dan ke atas NT$150/seorang.",
    "breakfast_item": "Menu: bubur nasi, kopi, susu kacang soya, teh Wuling, roti kukus, roti bakar segar, dan sayur-sayuran bermusim.",
    "location_hotel": "Lokasi dewan makan: Rumah Tamu",
    "family_style": "Meja kumpulan",
    "family_seven": "Meja untuk tujuh hidangan dan satu sup (untuk sepuluh orang) NT$3000 semeja (makan tengah hari sahaja) Hidangan: disesuaikan dengan musim, daging babi yang diperasakan dengan teh, udang sungai yang rangup dan harum baunya, pucuk rebung kayu gergasi bersos soya, bok choy masam Wulimg, ikan trout dikukus dengan herba , makanan laut dengan sayur-sayuran bermusim Jepun, kubis Alps, sup masak reneh yang enak, buah-buahan Taiwan, dan nasi kukus.",
    "family_eight": "Meja dengan lapan hidangan dan satu sup (untuk sepuluh orang) NT$3500 dan ke atas untuk semeja. Hidangan disesuaikan dengan musim: ayam minyak bawang hijau, rusuk daging babi plum perila, gading dada tomato, udang harimau raksasa dibakar masin, cendawan 'King Trumpet' dengan sos XO, bok choy masam Wuling, makanan laut perasa lemon, kubis wolfberry, sup masak reneh yang enak, buah-buahan Taiwan, dan nasi kukus.",
    "family_item": "PS, Bahagian menu ini mungkin tertakluk kepada perubahan mengikut musim.",
    "lunch_set": "Makan tengah hari kombo separuh bufet",
    "private_set": "NT$300 seorang, NT$170 setiap kanak-kanak (ketinggian 115cm - 150cm), NT$300 untuk setiap orang yang sekurang-kurangnya berumur sekolah menengah rendah. Hidangan vegetarian disediakan.",
    "dinner_buffet": "Makan malam bufet",
    "buffet_price": "Dari pukul 17:30 hingga 20:00. Sekiranya hotel ini banyak pelanggan, kaunter perkhidmatan mungkin akan memutuskan untuk membahagikan waktu makan malam kepada dua tempoh, 17:30-18:50 dan 19:00-20:20. Bufet Cina dan Barat: NT$350 setiap orang, NT$200 setiap kanak-kanak (ketinggian 115cm - 150cm), NT$350 untuk setiap orang yang sekurang-kurangnya berumur sekolah menengah rendah."
  },
  "ecotourism": {
    "ecology": "Ekologi",
    "according": "Menurut 'Satu tinjauan mengenai sumber ekologi haiwan pada tahun-tahun sebelumnya di kawasan Xueshan dan Dabajianshan' dan kaji selidik di tapak, haiwan-haiwan di Ladang termasuk kategori berikut.",
    "zoological": "sumber haiwan",
    "zoological_resources": "Pelbagai jenis haiwan, termasuk Formosan yuhina, Parus monticolus, Aegithalos concinnus, Corvus macrorhynchos, Taiwan Firecrest, Zoothera dauma, Alcippe morrisonia, Cinclus pallasii, Rhyacornis fuliginosus, Bufo bankorensis, Rana sauteri, Odorrana swinhoana, Atrophaneura horishana, Byasa polyeuctes termessus, Diaphanes sp, Muntiacus reevesi, dan Aix galericulata. Menurut satu tinjauan di antara akhir bulan Ogos dan akhir November 2005, berkenaan sumber-sumber haiwan, terdapat 28 spesies serangga, 4 spesies reptilia, dan 19 spesies burung di Ladang. Selain itu, berdasarkan kepada pangkalan data di Persatuan Burung Liar di Taipei, sebanyak 150 kaji selidik dalam 3 tahun terakhir menunjukkan bahawa terdapat 147 spesies burung, termasuk 12 spesies endemik yang mencakupi 85.7 peratus daripada semua spesies endemik Taiwan.",
    "zoological_suggest": "Lawatan ekologi sumber haiwan: Hutan dengan pemandangan di lembah tengah utara, termasuk laluan untuk memerhati rama-rama dan burung",
    "botanical": "Sumber tumbuh-tumbuhan",
    "botanical_resources": "Ladang Wuling yang bertanah tinggi sesuai untuk pertumbuhan pokok ceri yang berasal dari Taiwan, termasuk Prunus campanulata Maxim dan Prunus taiwaniana Hayata. Acer morrisonense, Liquidambar formosana, Acer serrulatum, Taiwan loquat, dan Cyclobalanopsis glauca boleh dilihat di mana-mana. Terdapat banyak tumbuh-tumbuhan di Ladang ini yang berkaitan dengan kebakaran hutan, seperti Pinus taiwanensis, Quercus variabilis, dan Rhododendron. Menurut satu tinjauan di antara akhir bulan Ogos dan akhir bulan November 2005, berkenaan sumber tumbuh-tumbuhan yang agak pelbagai di Ladang, termasuk 24 pteridophytes dalam 8 keluarga, 5 gimnosperma dalam 3 keluarga, 161 dikotiledon dalam 56 keluarga, dan 15 monokotiledon dalam 7 keluarga.",
    "botanical_suggest": "Lawatan sumber ekologi tumbuh-tumbuhan: 1. Berehat di zon ekologi tumbuh-tumbuhan Alps dan tanah gersang. 2. Zon ekologi,  pengajaran, pemerhatian, dan pengalaman pertanian.",
    "historical": "Artifak bersejarah",
    "historical_resources": "Rumah Chiang Kai-Shek mereupakan salah sebuah daripada beberapa kediaman yang dibangunkan oleh mendiang presiden dan isterinya di kawasan indah di sekitar Taiwan. Rumah tersebut dibina pada musim panas tahun 1968, dengan tiga bilik tidur, bilik makan, dapur, ruang tamu, dan bilik belajar, semuanya dihias secara ringkas. Di sebelah kanan rumah tersebut ialah rumah pengawal. Bahagian luar bangunan telah dikekalkan dalam bentuk asalnya, setiap satunya mempunyai pokok plum Cina di bahagian depan. Pokok-pokok tersebut masing-masing digelar sebagai Raja Plum dan Permaisuri Plum. Di Ladang tersebut terdapat ladang Cheng, Qin, Ming, Shan, yang merupakan rumah laman berbatu yang dibina oleh petani veteran pada masa dahulu dengan barang-barang dan bekalan yang boleh didapati di tempat itu. Ia adalah untuk peneroka veteran tinggal di dalamnya. Mereka tinggal di sana dan bekerja bersama-sama di sana, dan kerja keras mereka telah menghasilkan seratus hektar padang yang produktif. Bilik-bilik tidurnya hanya mempunyai katil, meja dan kerusi. Terdapat juga bangsal simpanan untuk perkakas dan peralatan pertanian. Kini, hanya enam keluarga veteran yang tinggal. Mereka tinggal di ladang Qin dan Ming pada usia keemasan mereka. Bagi pengunjung Ladang Wuling, mereka ialah bukti hidup bagi usaha kerja keras yang telah disumbang oleh para veteren ketika mereka menetap di kawasan pergunungan ini. Sebuah muzium telah dibina untuk menempatkan artifak bagi para veteran tersebut, iaitu kerja keras, peralatan pertanian, dan kehidupan mereka.",
    "historical_suggest": "Lawatan ekologi artifak bersejarah: Hutan dengan pemandangan di lembah utara, termasuk budaya ladang veteran.",
    "cultural": "Tapak arkeologi kebudayaan Qijiawan",
    "cultural_resources": "Tapak arkeologi kebudayaan Qijiawan terletak di kawasan lereng dan tangga bahagian Zon Rehat Wuling, kira-kira 200 meter di barat daya pusat pelawat Taman Negara Shei Pa di Wuling. Ia ialah tapak arkeologi bagi Zaman Batu Baru yang mana paras ketinggiannya adalah yang tertinggi di Taiwan. Ia juga merupakan tapak arkeologi tembikar yang mana paras ketinggiannya adalah yang tertinggi di Taiwan. Ia telah ditemui pada tahun 1997 oleh rakan penyelidikan Liu Yi-chang daripada Institut Sejarah dan Filologi, Academia Sinica, ketika beliau sedang melakukan kaji selidik untuk Taman Negara Shei Pa mengenai 'tapak arkeologi prasejarah dan kegiatan orang asli di hulu Sungai Dajia'. Dari tahun 1998 hingga 2001, kerajaan telah menjalankan percubaan penggalian dan penyelamatan yang sistematik. Untuk memelihara tapak arkeologi, Ladang tersebut telah menempatkan artifak di lobi Hotel Resort Hoya Wuling.",
    "cultural_suggest": "Lawatan ekologi di tapak arkeologi kebudayaan Qijiawan: Kawasan ekologi zon rehat lembah selatan, termasuk budaya orang asli di tapak arkeologi kebudayaan Qijiawan."
  },
  "agricultural": {
    "products": "Produk ladang",
    "wuling_tea": "Teh",
    "tea_introduction": "Terletak di 2,200 meter di atas paras laut di lembah Wuling, ladang teh menikmati kejatuhan suhu yang besar antara siang dan malam, dengan diliputi dalam awan dan kabus sepanjang tahun, pengairan dengan air bersih dan bebas pencemaran dari Sungai Xueshan dan Sungai Qijiawan. Ladang ini menghasilkan Qingxin Oolong, teh hijau panjang Jinxuen Wuling, dan teh hitam panjang Jinxuen Wuling. Daun teh tersebut tebal dan menenangkan, harum, dan boleh direndam banyak kali. Ia ialah produk utama dalam teh Alps Taiwan.",
    "fruit": "Buah-buahan",
    "fruit_introduction": "Semasa kembang mekar pada bulan Mac, buah peach dan epal berada pada penuaian tahap tertingginya pada bulan Julai dan Ogos.",
    "souvenirs": "hardy garden mum",
    "souvenirs_introduction": "Diusahakan di kawasan pergunungan yang bebas pencemaran 2,000 meter di atas paras laut dan diairkan dengan air dari Sungai Xueshan, 'hardy garden mum' ditanam dengan teknik pertanian semula jadi. Ia ialah satu-satunya 'hardy garden mum' alp di Taiwan."
  },
  "ticket": {
    "ticket_price": "Jadual kemasukan ke Ladang Wuling",
    "classification": "Jenis Pengunjung",
    "weekdays": "hari biasa",
    "holiday": "hari cuti",
    "full": "orang awam (harga penuh)",
    "half": "Yang berusia lebih daripada 65 tahun, mereka yang berpendapatan rendah, kanak-kanak.",
    "civil": "Askar, kakitangan awam, guru, penduduk Taiwan, Pasukan Khas Tentera I, kumpulan (sekurang-kurangnya 30 orang), pelajar dan  Cina perantauan.",
    "veteran": "Veteran (pasangan suami isteri dan saudara-maraterdekat yang mengirinya), pemegang kad bagi kakitangan perkhidmatan bersenjata yang dilepaskan jenis kedua, sukarelawan kehormat, golongan cacat (dan seorang pembantu), kanak-kanak (sebelum masuk usia bersekolah), penduduk asal Taiwan di tanah rizab Lishan, Huanshan dan Nanshan yang merupakan penduduk berdaftar Heping.",
    "veteran_remark": "（Kemasukan adalah percuma kecuali premium insurans $10.）",
    "vehicle": "Bayaran kenderaan",
    "vehicle_fee": "Kenderaan besar NT$80 untuk setiap kenderaan. Sedan dan motosikal berat $50 untuk setiap kenderaan. Setiap motosikal NT$10.",
    "note_01": "Tiket berdiskaun disediakan untuk mereka yang menunjukkan bukti pengenalan.",
    "note_02": "Untuk mempercepat proses, hanya wang tunai diterima. Kad kredit tidak diterima.",
    "note_03": "Pasangan veteran boleh membeli tiket berdiskaun sama seperti askar, kakitangan awam, atau guru.",
    "note_04": "Cuti yang ditentukan: Sabtu, Ahad, cuti kebangsaan, cuti sekolah  musim sejuk dan musim panas , dan acara istimewa di Ladang Wuling, seperti Musim Cherry Blossom Wuling.",
    "note_05": "Tiket kemasukan adalah sah selama dua hari bermula daripada tarikh dikeluarkan. Jika anda kehilangan tiket anda, anda perlu membeli tiket baharu.",
    "note_06": "Setiap tempat letak kereta untuk kereta sedan boleh  memuatkan lebih daripada sebuah motosikal berat.",
    "note_07": "Ladang Wuling dan Zon Rehat Wuling, yang diuruskan bersama oleh Ladang Dongshi daripada Biro Hutan, Majlis Pertanian, Yuan Eksekutif dan Taman Negara Shei-Pa, berkongsi tiket kemasukan. Tiket diuruskan oleh Ladang Wuling."
  },
  "transport": {
    "by_car": "Pemanduan",
    "taipei": "Taipei",
    "taipei_path": "Lebuhraya Kebangsaan Taiwan Taipei No. 5 (Terowong Hsuehshan) → Yilan → Yuanshan (Lebuhraya Wilayah 7) → Qilan (Lebuhraya Wilayah 7A) → Nanshan → Ladang Wuling (masa memandu: kira-kira 3.5 jam) ",
    "taoyua": "Taoyuan",
    "taoyua_path": "Sanmin → Baling → Mingchi → Qilan → Nanshan → Ladang Wuling (masa memandu: kira-kira 4.5 jam)",
    "kaosiung": "Kaohsiung",
    "kaosiung_path": "Lebuhraya Kebangsaan Kaohsiung No. 3 bahagian selatan → Zhongxingxincun → Caotun → Puli → Hehuanshan → Lishan → Ladang Wuling (masa memandu: kira-kira 7 jam)",
    "taichung": "Taichung",
    "taichung_path": "Lebuhraya Kebangsaan Taichung No 6 (juga dikenali sebagai Lebuhraya Zhongtou → Puli → Wushe → Hehuanshan → Lishan → Ladang Wuling (masa memandu: kira-kira 5 jam)",
    "hualien": "Hualien",
    "hualien_path": "Hualien Tailuge → Dayuling → Lishan → Ladang Wuling (masa memandu: kira-kira 4.5 jam)",
    "by_bus": "Pengangkutan awam ke Ladang Wuling",
    "kuo-kuang": "Syarikat Pengangkutan Motor Kuo-Kuang (tempoh perjalanan 2 jam 40 minit)",
    "yilan_wuling": "【1751】Yilan → Wuling 07:30, 12:40",
    "wuling_yilan": "【1751】Wuling → Yilan 09:10, 14:10",
    "luodong_wuling": "【1764】Luodong → Wuling 07:00, 12:00",
    "wuling_luodong": "【1764】Wuling → Luodong 13:40",
    "kao_kuang_roadmap": "Laluan bas Syarikat Pengangkutan Motor Kuo-Kuang",
    "kao_kuang_fee": "Jadual harga tiket Syarikat Pengangkutan Motor Kuo-Kuang",
    "fengyuan_bus": "Pengangkutan Bas Fengyuan (tempoh perjalanan 6 jam)",
    "fengyuan_wuling": "【6506】Fengyuan → Lishan 09:10 Lishan → Wuling 17:00",
    "wuling_fengyuan": "【6508】Wuling → Lishan 06:30 Lishan → Fengyuan 08:30",
    "fengyuan_website": "Laman web Pengangkutan Bas Fengyuan",
    "advice": "Jika anda datang dari bahagian tengah atau selatan Taiwan, anda mungkin ingin bertolak dari Taipei, di mana lebih banyak waktu berlepas disediakan.",
    "notice": "Perhatian",
    "notice_01": "Sama ada anda ingin bermalam, semua penumpang perlu keluar daripada kenderaan mereka untuk membeli tiket masuk dan menaiki semula kenderaan mereka ke perhentian bas (berdekatan dengan pusat pengunjung). Sekiranya destinasi anda adalah Rumah Tamu, sila beritahu pemandu supaya anda boleh turun daripada bas lebih awal.",
    "notice_02": "Jadual bas adalah tertakluk kepada perubahan. Sila semak dengan syarikat bas.",
    "by_van": "Bas ulang-alik",
    "ego_bus": "Bas Persiaran Taiwan (tempoh perjalanan 4 jam. Berlepas setiap hari. Tempahan awal dalam tempoh 72 jam diperlukan. Telefon 02-27965696)",
    "ego_taipei_wuling": "Stesen Kereta Api Taipei pintu masuk Timur 3  → Jambatan Selamat Datang → Stesen Perubatan → Hotel Resort Hoya Wuling 07:30",
    "ego_wuling_taipei": "Hotel Resort Hoya Wuling pintu masuk utama → Stesen Perubatan → Jambatan Selamat Datang → Stesen Kereta Api Taipei 13:30",    
    "lion_bus": "Lion Express (Bas ulang-alik Taipei - Wuling, tempahan 02-87939611)",
    "lion_taipei_wuling": "Bertemu di kedai runcit di hadapan Stesen Kereta Api Taipei - pusat pelawat Ladang Wuling. Bas berlepas pada pukul 06:40.",
    "lion_wuling_taipei": "Pusat pelawat Ladang Wuling - Stesen Keretapi Taipei. Bas berlepas pada pukul 16:30.",
    "lion_website": "Laman web Lion Express"
  },
  "tour_guide": {
    "north_bus": "Lawatan bas berpandu yang mendalam di lembah Utara (pilihan anda)",
    "north_price": "Lawatan berpandu ekologi bas di lembah Utara: NT$150/orang, kanak-kanak sebelum umur bersekolah: mengambil tempat duduk, NT$100/kanak-kanak; tidak mengambil tempat duduk, adalah percuma.",
    "north_weekdays": "Isnin hingga Jumaat (hari biasa)",
    "north_morniing": "Masa: 9:00-11:00 pagi",
    "north_afternoon": "14:30-16:30 malam",
    "weekend": "Sabtu dan Ahad (cuti)",
    "holiday": "Semasa cuti sekolah musim panas: Isnin - Ahad",
    "weekend_morning": "Masa: 08:00-10:00; 10:00-12:00 pagi",
    "weekend_afternoon": "13:30-15:30; 15:30-17:30 malam",
    "notice": "Sila buat tempahan terlebih dahulu. Perlepasan sebenar diselaraskan mengikut tahap tempahan.",
    "north_program": "Lawatan kawasan lembah utara",
    "north_procedure": "Bermula dari Rumah Tamu Wuling →Kawasan memerhati ikan (salmon Taiwan) → Kepala Jejak Xueshan →Kawasan perkhemahan, bar kopi hutan →Rumah Teh Wuling (2 jam untuk perjalanan keseluruhan).",
    "south_waker": "Lawatan berpandu kawasan lembah selatan dengan berjalan kaki (lawatan percuma)",
    "south_price": "Lawatan ekologi lembah selatan (berjalan sepanjang jalan) percuma",
    "south_guide": "Penerangan yang jelas daripada pemandu akan membolehkan setiap tetamu menikmati kawasan semula jadi yang hebat, memahami keindahan ekologi semula jadi, dan memperkayakan kehidupan anda. Ia ialah lawatan yang berkualiti.",
    "south_morning": "Masa: 8:30-10:30 pagi",
    "south_afternoon": "14:30-16:30 malam",
    "south_program": "Lawatan kawasan lembah selatan",
    "south_procedure": "Bermula dari Rumah Tamu Wuling→Jambatan Selamat datang→Jejak mengkaji burung→Boulevard Hutan Pain→Chiang Kai-Shek→Rumah Teh Wuling (Berjalan sepanjang jalan, kira-kira 2 jam)"
  },
  "itinerary": {
    "advice": "Jadual perjalanan yang dicadangkan",
    "tow_days": "Dua hari",
    "three_days": "Tiga hari",
    "first_day": "Hari pertama",
    "next_day": "Hari kedua",
    "third_day": "Hari ketiga",
    "trip_one": "Pada sebelah petang, berjalan-jalan santai di lembah selatan atau ambil lawatan bas berpandu lembah utara (NT$150 setiap orang), Rumah Chiang Kai-Shek (sebahagian daripada lawatan lembah selatan), ladang teh, muzium ladang, dan pusat pelawat Taman negara Shei-Pa.",
    "trip_two": "Hadiri konsert alp pada waktu malam (di tingkat dua Hotel Resort Hoya Wuling, setiap malam 20:30-21:30, percuma) dan memerhati bintang-bintang (di tingkat dua Hotel Resort Hoya Wuling, setiap malam 21:30-22:30).",
    "trip_three": "Pada pagi hari, memandu ke air terjun Taoshan untuk mendaki dan berkelah. Dalam perjalanan balik, kunjungi kawasan memerhati Ikan. Pada sebelah petang, lawati taman ekologi dan Rumah Teh untuk minum teh dan membeli cenderahati.",
    "note_one": "Catatan 1: Pendakian jejak ladang teh mengambil masa kira-kira 40 minit.",
    "note_two": "Catatan 2: Untuk pergi ke air terjun Taoshan, anda boleh meletak kereta anda di Ladang Wuling dan mendaki ke air terjun (4.3 kilometer satu arah). Ia mengambil masa kira-kira 2.5 hingga 3 jam untuk menikmati pendakian perjalanan kembali.",
    "trip_four": "Pada sebelah petang, berjalan kaki atau ambil lawatan bas berpandu lembah utara (NT$150 setiap seorang), berjalan di ladang teh, melawat muzium ladang, pusat pelawat Taman Negara Shei-Pa, dan pusat ekologi salmon Taiwan.",
    "tirp_five": "Hadiri konsert alp pada waktu malam (di tingkat dua Hotel Resort Hoya Wuling, setiap malam 20:30-21:30, percuma) dan memerhati bintang-bintang (di tingkat dua Hotel Resort Hoya Wuling, setiap malam 21:30-22:30).",
    "tirp_six": "Pada waktu pagi, mendaki jejak air terjun Taoshan untuk menghirup fitonsid dan anion yang banyak di udara, kawasan memerhati ikan.",
    "trip_seven": "Pada sebelah petang, kunjungilah kepala jejak Xueshan, kawasan berkelah, dan nikmati petang yang santai.",
    "trip_eight": "Pada waktu pagi, ambil lawatan berpandu ekologi lembah selatan, lawati rumah ekologi, Rumah Chiang Kai-Shek (sebahagian daripada lawatan lembah selatan), membeli-belah untuk cenderahati, dan makan tengah hari. Berangkat untuk pulang ke rumah.",
    "trail": "Jejak Ladang Wuling",
    "trip_ten": "Jejak memerhati burung 0.95 kilometer, jejak luar ladang teh 1.15 kilometer, jejak memerhati burung dan rama-rama 2.15 kilometer, Boulevard Hutan Pain 0.3 kilometer, jejak air terjun Taoshan 4.3 kilometer (kira-kira 3 jam perjalanan pulang)."
  },
  "tea_saloon": {
    "name": "Rumah Teh",
    "content": "Rumah Teh Ladang Wuling terutamanya menjual produk teh dan pertanian dengan menu makanan panas yang terhad. Ruang disediakan untuk tetamu yang menggemari teh untuk membuat teh yang ditanam di alam semula jadi ini.",
    "open": "Waktu perniagaan: 7:30-18:00 setiap hari",
    "holiday":"Cuti sekolah musim panas dan musim sejuk dan musim Cherry Blossom: 7:00-18:30 setiap hari"    
  },
  "visitor_center": {
    "name": "Pusat Pelawat",
    "content": "Pusat pelawat Ladang Wuling menjual keperluan utama (seperti selipar dan ubat gigi) dan makanan popular (keropok, minuman, produk pertanian).",
    "product": "Pada hari cuti, makanan panas seperti mi ayam, sup bebola daging babi, oden, dan Zhongzi juga disediakan.",
    "open": "Waktu perniagaan: 7:00-19:00 setiap hari"
   
  },
  "meeting_room": {
    "conter_method": "Menyewa bilik persidangan Ladang Wuling (bilik taklimat)",
    "center_line": "Tempahan 04-25901258 #1111 (08:00-17:00 setiap hari)",
    "center_first": "1. Sesuai untuk",
    "center_provided": "tempat untuk persidangan akademik dan mesyuarat pentadbiran.",
    "center_second": "2. Jam",
    "center_divided": "Setiap hari dibahagikan kepada tiga slot: 08:00-11:00; 14:00-17:00; 18:00-21:00",
    "center_third": "3. Bagaimana untuk menyewa",
    "center_field": "Sila kirimkan kepada kami permintaan sewa anda pada kepala surat organisasi anda dengan maklumat ini: nama organisasi, tarikh dan masa yang diperlukan, jenis mesyuarat, dan bilangan orang yang akan hadir. Kapasiti: 80 orang.",
    "center_fourth": "4. Peraturan sewaan",
    "center_one": "Semua peralatan, termasuk meja dan kerusi, di bilik persidangan (bilik taklimat) mesti berada dalam keadaan asalnya dan tidak boleh rosak atau dipindahkan.",
    "center_two": "Hiburan, permainan dan makan tidak dibenarkan di dalam bilik.",
    "center_three": "Agar tidak mengganggu pejabat di kemudahan ini, anda diminta untuk merendahkan suara anda dan senyap ketika masuk atau keluar dari bilik taklimat.",
    "center_four": "Bilik persidangan (bilik taklimat) dilengkapi dengan bilik mandi untuk kedua-dua jantina.",
    "center_fifth": "5. Bayaran sewa",
    "center_period": "Setiap slot masa adalah $1500 untuk menampung penggunaan air, pembersihan, peralatan pencahayaan, penyelenggaraan, dan pembaikan. Sila bawa cawan dan pen mata bola anda sendiri.",
    "center_copy": "Salinan $20, Faks $10"
  },
  "coffee_bar" :{
    "name":"Bar kopi hutan",
    "content":"Di tengah-tengah pepohon sedar Jepun yang berusia 30 tahun, bar kopi hutan menawarkan teh susu lavender yang dibuat khas untuk para tetamu nikmati sambil ditemani oleh fitonsid dan hutan yang subur.", 
    "product":"Dalam menunya juga terdapat lempeng telur, lempeng koyak bawang hijau, mi ayam, mi yi, pizza (5 inci), naget ayam Mike, roti bakar dihiris tebal, roti kukus daging babi, dan zhongzi. Minuman panas termasuk teh susu, kopi, koko, teh halia dan teh flora.",   
    "tel":"talian pesanan 04-25901469"    
  }
}