{
  "toolbar": {
    "title": "ฟาร์มอู่หลิง",
    "home": "หน้าแรก",
    "lauguage": "เลือกภาษา",
    "Login": "ล็อกอินสมาชิก",
    "Regester": "สมัครสมาชิก"
  },
  "home": {
    "attractions": "แนะนำสถานที่ท่องเที่ยว",
    "hotel": "กั๋วหมินปินก่วน",
    "camp_area": "แคมป์กลางแจ้ง",
    "restaurant": "อาหารรสเด็ด",
    "ecotourism": "ท่องเที่ยวเชิงนิเวศ",
    "orchard": "ผลิตภัณฑ์ทางการเกษตร",
    "special_offer": "ข่าวสารที่เกี่ยวข้อง",
    "ticket_price": "ราคาบัตรผ่านประตู",
    "transportation": "ข้อมูลการเดินทาง",
    "tour_guide": "บริการนำเที่ยว",
    "itinerary": "แผนท่องเที่ยวแนะนำ",
    "tea_saloon": "บ้านชาอู่หลิง",
    "visitor_center": "ศูนย์บริการนักท่องเที่ยว",
    "meeting_room": "ศูนย์การประชุม",
    "coffee_bar": "ร้านกาแฟกลางป่า"
  },
  "long_stay": {
    "slogan": "'การเกษตรเชิงนันทนาการ สัมผัสดอกเก๊กฮวย' แผนเที่ยวแบบสบายๆ",
    "contain1": "เพื่อให้นักท่องเที่ยวได้สัมผัสประสบการณ์ที่แตกต่างเมื่อมาถึงฟาร์ม ทางเราได้เสนอ แผนการท่องเที่ยวสบายๆ 'สัมผัสเก๊กฮวย'เป็นพิเศษขึ้นมา ทางเราได้ออกรถบัสวิ่งรอบฟาร์มและเพิ่มกิจกรรมเก็บดอกเก๊กฮวยเป็นส่วนหนึ่งของรายการท่องเที่ยว เพื่อที่จะให้นักท่องเที่ยวนอกจากจะสามารถนั่งรถชมฟาร์มแล้ว ยังสามารถชมทัศนียภาพและคำอธิบายตลอดทางได้อีกด้วย ยิ่งทำให้ทุกท่านสัมผัสได้ถึงความสุขจากการเก็บดอกเก๊กฮวยมากยิ่งขึ้น",
    "contain2": "",
    "more_information": ""
  },
  "peach": {
    "slogan": "'แผนเที่ยวชมระบบนิเวศทางเดินภูเขาเถาซาน' ความสนุกจากการสำรวจธรรมชาติ",
    "contain": "ในเวลาที่ท่านเดินตามทางแคบๆ ใต้ร่มไม้ ชมระบบนิเวศที่อุดมสมบูรณ์ ชมน้ำตกอยู่นั้น ท่านก็สามารถชมภูเขาเถาซาน กลุ่มยอดเขาเซวี่ยซานได้ ชวนให้จิตใจสบายปลอดโปร่ง ทางเราได้จัดแผนเที่ยวชมน้ำตกเถาซานตั้งแต่วันที่ 4 สิงหาคม ให้ทุกท่านสัมผัสถึงความสวยงามวิจิตรของธรรมชาติ สูดรับไอออนลบธรรมชาติจากน้ำตก และให้ร่างกายและจิตใจของท่านได้สัมผัสถึงความสมบูรณ์แบบที่สุด",
    "price": ""
  },
  "weather": {
    "date": "ข้อมูล ณ วันที่",
    "time": "เวลาข้อมูล",
    "nowTemp": "เวลาข้อมูล",
    "minTemp": "อุณหภูมิต่ำสุด",
    "rainpassible": "อุณหภูมิต่ำสุด",
    "rainfall": "อุณหภูมิต่ำสุด"
  },
  "traffic": {
    "road_status": "ประกาศสภาพจราจร",
    "notice_date": "วันที่",
    "notice_section": "ช่วงถนน",
    "notice_contect": "เนื้อหา",
    "notice_sorce": "สถานีวิทยุกระจายเสียงตำรวจ"
  },
  "wuling-hotel": {
    "order":"จองห้องพักออนไลน์",
    "introduction": "ทางฟาร์มมีตัวเลือกที่พักและรูปแบบห้องให้เลือกมากมายไม่ว่าจะเป็นกั๋วหมินปินก่วน บ้านเกษตรสุขใจและบ้านซานซุ่ย ทางเรามีทั้งห้อง 2 คน ห้อง 3 คน ห้อง 4 คน ห้อง 6 คนและห้องพักสำหรับคนพิการ ราคาห้องพักตกห้องละ 3,420 NT ถึง 7,500 NT ขึ้นอยู่กับรูปแบบห้อง",
    "wuling_hotel": "กั๋วหมินปินก่วน",
    "shanshui_villa": "บ้านซานซุ่ย",
    "leisure_farm_villa": "บ้านเกษตรสุขใจ",
    "price": "ราคาห้อง",
    "general_people": "บุคคลทั่วไป",
    "special": "ทหาร ข้าราชการ ครูอาจารย์",
    "veterans": "ทหารผ่านศึก",
    "note": "รูปแบบเตียง   หมายเหตุ",
    "weekdays": "วันธรรมดา",
    "holiday": "วันหยุด",
    "creek_building": "เรือนลำธาร ห้องชุดสำหรับ 2 คน",
    "honeymoon_suite": "ห้องชุดฮันนีมูน",
    "family_suite": " ห้องชุดสำหรับ 4 คน",
    "japanese_style": "ห้องชุดแบบญี่ปุ่นใต้หลังคาสำหรับ 6 คน",
    "maple_cottage": "บ้านป้าไม้เมเปิ้ล ห้องชุดสำหรับ 2 คน",
    "peach_double": "บ้านซากุระ ห้องชุดสำหรับ 2 คน",
    "peach_quadruple": "บ้านซากุุระ ห้องชุดสำหรับ 4 คน",
    "wunkang_big": "เรือนเหวินคัง ห้องใหญ่สำหรับ 3 คน",
    "wunkang_small": "เรือนเหวินคัง ห้องเล็กสำหรับ 3 คน",
    "wunkang_japenese": "เรือนเหวินคัง เขตห้องแบบญี่ปุ่น ห้องชุดสำหรับ 4 คน",
    "farm_japenese": "บ้านเกษตร เขตห้องแบบญี่ปุ่น ห้องชุดสำหรับ 4 คน",
    "salmon_room": "ปลาแซลม่อน ห้องชุด 2 คน",
    "peach_room": "ลูกท้อ ห้อง 2 คน",
    "maple_room": "ใบเมเปิ้ล ห้อง 2 คน",
    "apple_Plum": "แอปเปิ้ล ดอกบ๊วย: ห้อง 4 คน",
    "cherry_room": "ซากุระ : ห้อง 4 คน",
    "two_single": "2 เตียงเล็ก",
    "one_king": "1 เตียงใหญ่",
    "two_double": "2 เตียงใหญ่",
    "one_double_two_single": "1 เตียงใหญ่ + 2 เตียงเล็ก",
    "one_double_one_single": "1 เตียงใหญ่ + 1 เตียงเล็ก",
    "four_mattresses": "ฟูกนอนเตียงเดี่ยว 4 ชิ้น",
    "six_mattresses": "ฟูกนอนเตียงเดี่ยว 6 ชิ้น"
  },
  "campsite": {
    "order":"จองห้องพักออนไลน์",
    "about": "เขตแคมป์กลางแจ้งเป็นสถานที่พักแรมที่มีตัวเลือกมากมาย นอกจากแท่นจอดรถ เต้นท์ปักสมอที่ชวนให้ทุกคนสามารถสัมผัสกับความสนุกของแคมป์กลางแจ้งแล้ว ทางเรายังมีเต้นท์ลอยกลางอากาศ บ้านไม้น้อย บังกะโลน่ารักๆ และบ้านชมวิวให้เลือกอีกด้วย บังกะโลตั้งอยู่ในเขตสวนพฤกษศาสตร์ภูเขาสูง มีทรัพยากรพรรณพืชมากมาย สามารถซึบซัมบรรยากาศเป็นหนึ่งเดียวกับธรรมชาติที่โดดเด่นไม่เหมือนใคร ในเขคแคมป์กลางแจ้งมีอุปกรณ์อำนวยความสะดวกให้บริการ เช่น ปลั๊กไฟ หัวปลั๊ก อุปกรณ์อาบน้ำ ฯลฯ นอกจากนี้ยังมีกิจกรรมให้นักท่องเที่ยวสามารถสัมผัสถึงการทำอาหารกลางแจ้งอีกด้วย ร้านกาแฟป่าไม้ในเขตแคมป์กลางมีอาหารเช้า เครื่องดื่ม ฯลฯ จำหน่าย เป็นอีกตัวเลือกหนึ่งที่นักท่องเที่ยวสามารถเลือกได้",
    "camp_pallet": "ตำแหน่งตั้งแคมป์",
    "price": "ราคา",
    "remark": "หมายเหตุ",
    "a1_car_pallet": "เขต A แท่นจอดรถเขต A1",
    "a1_car_pallet_type": "ต้องกางเต้นท์เอง ตำแหน่งแคมป์แท่นจอดรถ (แท่นจอดรถเขตA1ขนาด 300 ซม * 300 ซม. เขตA ขนาด  320ซม * 300 ซม)",
    "a1_car_pallet_remark": "ปลั๊กไฟสองอัน โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมในเขตA1 มีที่จอดรถเฉพาะ",
    "b_tent": "เต้นท์กลางอากาศเขต B",
    "b_tent_type": "เต้นท์กางไว้เรียบร้อยแล้ว ขนาดฟูก (210 ซม * 240 ซม ) ความสูงเสาใต้ถุน 50 ซม. (B) หรือ 80 ซม. (BA)",
    "b_tent_remark": "มีปลั๋กไฟ โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมของศูนย์อำนวยการทั้งสองฝั่ง ใช้ลานจอดรถสาธารณะ 'ห้ามนำสัตว์เลี้ยงเข้ามา'",
    "c_tent": "เต้นท์ไม่ติดดิน เขต C",
    "c_tent_type": "เต้นท์กางไว้เรียบร้อยแล้ว ขนาดฟูก (240 ซม * 240 ซม )",
    "c_tent_remark": "ปลั๊กไฟสองอัน โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมที่ศูนย์อำนวยการ มีที่จอดรถเฉพาะ",
    "c_car_pallet": "ตำแหน่งตั้งแคมป์แท่นจอดรถเขต C",
    "c_car_pallet_type": "ต้องกางเต้นท์เอง ตำแหน่งแคมป์แท่นจอดรถ (ขนาด 420 ซม * 420 ซม.)",
    "c-car_pallet_remark": "ปลั๊กไฟสองอัน โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมที่ศูนย์อำนวยการ มีที่จอดรถเฉพาะ",
    "d_car_pallet": "ตำแหน่งตั้งแคมป์แท่นจอดรถเขต D1",
    "d_car_pallet_type": "ต้องกางเต้นท์เอง ตำแหน่งแคมป์แท่นจอดรถ (ขนาด 300 ซม * 320 ซม.)",
    "d-car_pallet_remark": "มีปลั๋กไฟ โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมของเขตD มีที่จอดรถเฉพาะ",
    "e_car_pallet": "แท่นจอดรถเขต D และ E",
    "e_car_pallet_type": "ต้องกางเต้นท์เอง ตำแหน่งแคมป์แท่นจอดรถ (เขตD1-D12 ขนาด300 ซม* 320 ซม ที่เหลือขนาด220 ซม*320 ซม)",
    "e-car_pallet_remark": "มีปลั๊กไฟ โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมในเขตDและE มีที่จอดรถเฉพาะ",
    "camp_cottage": "บังกะโล",
    "a1_cottage": "บ้านชมวิว เขตA1",
    "weekdays": "วันธรรมดา",
    "holiday": "วันหยุด",
    "a1_cottage_type": "มีไฟส่องสว่าง ฟูกนิ่ม (ขนาด240 ซม*240 ซม) ต้องเตรียมเครื่องนอนมาเอง สามารถนอนได้ 4-5 คน",
    "al_cottage_remark": "มีปลั๊กไฟ (มีที่ชาร์จไฟโทรศัพท์มือถือ) โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมเขตA1 มีที่จอดรถเฉพาะ ห้ามนำสัตว์เลี้ยงเข้ามา",
    "a_cottage": "บังกะโลน่ารักในเขต AและD",
    "a_cottage_type": "มีไฟส่องสว่าง ฟูกนิ่ม (ขนาด195 ซม*195 ซม) ต้องเตรียมเครื่องนอนมาเอง สามารถนอนได้ 3 คน",
    "a_cottage_remark": "มีปลั๊กไฟ (มีที่ชาร์จไฟโทรศัพท์มือถือ) โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมเขตA1หรือเขตD มีที่จอดรถเฉพาะ ห้ามนำสัตว์เลี้ยงเข้ามา",
    "b_cottage": "บ้านหลากสี เขต B",
    "b_cottage_type": "ฟูกนอน (ขนาด187ซม * 200ซม) สูง 100 ซม (BH)",
    "b_cottage_remark": "มีปลั๊กไฟ โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมของศูนย์อำนวยการทั้งสองฝั่ง ใช้ลานจอดรถสาธารณะ ห้ามนำสัตว์เลี้ยงเข้ามา",
    "d_cottage": "บ้านชวนฝัน เขต D1",
    "d_cottage_type": "ตั้งอยู่ในบ้านไม้แบบใหม่ในเขตแคมป์กลางแจ้ง D1 สามารถค้างแรมได้ 2+1 ท่าน",
    "d_cottage_remark": "มีปลั๊กไฟ (มีที่ชาร์จไฟโทรศัพท์มือถือ) โต๊ะอาหารเฉพาะ ใช้ห้องน้ำรวมเขตD มีที่จอดรถเฉพาะ ห้ามนำสัตว์เลี้ยงเข้ามา"
  },
  "restaurant": {
    "environment": "บรรยากาศการ รับประทานอาหาร",
    "introduction": "พ่อครัวใหญ่ของโรงแรมจะใช้วัตถุดิบตามฤดูกาล รังสรรค์อาหารจานเด็ดอย่างวิจิตรบรรจง ใช้ผักผลไม้ที่หากินไม่ได้ในพื้นราบในเวลาปกติ มอบตัวเลือกที่ดีที่สุดแก่นักท่องเที่ยวที่รักการชิมอาหารที่สดใหม่",
    "fare": "อาหารและเครื่องดื่มแนะนำ",
    "breakfast": "อาหารเช้า",
    "lunch": "อาหารกลางวัน 11.30-14.00 น.",
    "dinner": "อาหารเย็น 17.30-20.00 น.",
    "breakfast_family": "อาหารเช้าสไตล์จีน(สำหรับ 10 ท่าน) 1,500 NT/โต๊ะ",
    "location_Plum": "สถานที่รับประทานอาหาร : ห้องอาหาร Plum blossom Room / ห้องอาหาร The taste",
    "breakfast_buffet": "บุฟเฟ่ต์อาหารจีนและอาหารตะวันตก ผู้ใหญ่ท่านละ 150 NT เด็กราคาท่านละ100 NT (ส่วนสูงระหว่าง115 เซนติเมตร - 150 เซนติเมตร) เด็กมัธยมต้นเป็นต้นไปราคาท่านละ 150 NT",
    "breakfast_item": " รวมโจ๊ก กาแฟ น้ำเต้าหู้ ชาอู่หลิง หมั่นโถว ขนมปังปิ้ง ผักตามฤดูกาล ฯลฯ",
    "location_hotel": "สถานที่รับประทานอาหาร : โรงแรมกั๋วหมินปินก่วน (Wuling Farm Guest House)",
    "family_style": "ชุดอาหารสำหรับแขกเป็นกลุ่มคณะ",
    "family_seven": "ชุดอาหารกับข้าว 7 อย่าง แกง 1 อย่าง (สำหรับ 10 คน) 3,000 NTต่อโต๊ะ (เฉพาะอาหารกลางวันเท่านั้น) รายการอาหาร: (เปลี่ยนตามฤดูกาล) : ขาหมูหอมใบชา กุ้งลำธารทอดกรอบ หน่อไม้ผัดซีอิ๊ว ผักกาดดองอู่หลิง ปลากระพงนึ่ง อาหารทะเลตามฤดูกาล กระหล่ำปลีภูเขาสูง แกงตุ๋นรสเด็ด ผลไม้ไต้หวัน ข้าวสวย",
    "family_eight": "ชุดอาหารกับข้าว 8 อย่าง แกง 1 อย่าง (สำหรับ 10 คน) 3,500 NTต่อโต๊ะ รายการอาหาร (เปลี่ยนตามฤดูกาล) ไก่ต้นหอม ซี่โครงหมูผัดบ๊วย สันในวัวมะเขือเทศ กุ้งเผาเกลือ เห็ดเป๋าฮื้อซอสXO ผักดองอู่หลิง ปลานึ่งมะนาว กระหล่ำปลีเก๋ากี้ แกงตุ๋นรสเด็ด ผลไม้ไต้หวัน ข้าวสวย",
    "family_item": "หมายเหตุ รายการอาหารเป็นเพียงข้อมูลอ้างอิง รายการอาหารจริงอาจปรับเปลี่ยนได้ตามฤดูกาล",
    "lunch_set": "ชุดอาหารกลางวันกึ่งบุฟเฟ่ต์",
    "private_set": "ผู้ใหญ่ท่านละ 300 NT เด็กท่านละ 170 NT (ส่วนสูงระหว่าง 115 - 150 เซนติเมตร) เด็กมัธยมต้นขึ้นไปท่านละ 300 NT มีบริการอาหารมังสวิรัติ",
    "dinner_buffet": "อาหารเย็นแบบบุฟเฟ่ต์",
    "buffet_price": "17.30-20.00 น. (หากมีแขกค้างแรมมาก เวลาอาหารเย็นจะแบ่งเป็นสองช่วงได้แก่ 17.30-18.50 น. และ 19.00-20.20 น. เจ้าหน้าที่เคาน์เตอร์จะเป็นผู้ดูแลจัดสรรที่นั่ง) บุฟเฟ่ต์อาหารจีนและตะวันตก ผู้ใหญ่ท่านละ 350 NT เด็ก 200 NT  (ส่วนสูงระหว่าง 115- 150 เซนติเมตร) เด็กมัธยมต้นขึ้นไปท่านละ 300 NT"
  },
  "ecotourism": {
    "ecology": "แนะนำระบบนิเวศ",
    "according": "ตามการบันทึกของ 'งานวิจัยตรวจสอบทรัพยากรสัตว์ป่าพรรณพืชในเขตภูเขาต้าป้าและเซวี่ยซาน'และผลการสำรวจพื้นที่จริง สัตว์ป่าที่พบในเขตฟาร์มสามารถแบ่งประเภทได้ดังต่อไปนี้",
    "zoological": "ทรัพยากรสัตว์ป่า",
    "zoological_resources": "ทรัพยากรสัตว์ป่าที่อุดมสมบูรณ์ อาทิเช่น นกไต้หวันยูฮีน่า นกกระจอกภูเขาหลังเขียว นกกระจอกภูเขาหัวแดง เป็ดปากใหญ่ นกหัวไฟไต้หวัน นกลายเสือ นกหัวเทาขอบตาเทาไต้หวัน นกแม่น้ำ นกน้ำสีตะกั่ว คางคกหุบเขา กบแดงจวินเต๋อ กบแดงซือเหวินหาว ผีเสื้อพญาหงส์ ผีเสื้อลายหงส์แดงใหญ่ หิ่งห้อยหิมะ แพะภูเขา เป็ดเหวียนหยาง ฯลฯ ผลสำรวจทรัพยากรสัตว์ป่าเมื่อเดือนสิงหาคม ปี 2005 ถึง เดือนพฤศจิกายน ปี 2005 แสดงผลว่า ในเขตฟาร์มมีแมลงอยู่ 28 ชนิด สัตว์เลื้อยคลาน 4 ชนิด นก 19 ชนิด ตามข้อมูลสถิติของศูนย์ข้อมูลนกของสมาคมศึกษานกป่าสาธารณรัฐจีนแล้ว ในระยะเวลา3ปีนี้ได้ตรวจสอบบันทึกชนิดนกในเขตฟาร์มไว้ไว้150ชนิด เป็นนก 147 ชนิด ใน147ชนิดเป็นนกที่มีเฉพาะในไต้หวัน 12 ชนิด ถือเป็น85.7 %ของจำนวนนกที่มีเฉพาะในไต้หวันทั้งหมด",
    "zoological_suggest": "'ทรัพยากรสัตว์ป่า ท่องเที่ยวเชิงนิเวศ' ชมวิวเขตป่าจงเป่ยกู่ (รวมเส้นทางชมผีเสื้อและชมนก)",
    "botanical": "ทรัพยากรพรรณพืช",
    "botanical_resources": "ระดับความสูงเหนือน้ำทะเลของฟาร์มอู่หลิงทำให้ฟาร์มอู่หลิงเป็นสถานที่ที่เหมาะที่สุดสำหรับการเติบโตของต้นซากุระไต้หวัน เช่น ซากุระภูเขาไต้หวัน ซากุระอู้เซ่อ ฯลฯ นอกจากนี้คุณสามารถเห็นเมเปิ้ลไต้หวัน ต้นเมเปิ้ล เมเปิ้ลเขียว ผีผาภูเขา ต้นQuercus glauca ฯลฯได้ทั่วไป ในเขตฟาร์มยังมีพืชที่เกี่ยวข้องกับไฟป่าจำนวนมาก เช่น ต้นสนไต้หวัน ต้นโอ๊คจีนและดอกอะซาเลีย ตามข้อมูลตรวจพืชพรรณเมื่อเดือนสิงหาคม ปี 2005 ถึง เดือนพฤศจิกายน ปี 2005 ได้แสดงผลว่าพรรณพืชในเขตฟาร์มมีเฟิร์น 8 สาขา 24 ชนิด สน 3 สาขา 5 ชนิด พืชใบเลี้ยงคู่ 56 สาขา 161 ชนิด พืชใบเลี้ยงเดี่ยว 7 สาขา 15 ชนิด ถือว่าทรัพยากรพรรณพืชมีความอุดมสมบูรณ์มาก",
    "botanical_suggest": "'ทรัพยากรพรรณพืช ท่องเที่ยวเชิงนิเวศ' 1. เที่ยวป่าดั้งเดิมและเขตระบบนิเวศพรรณพืชภูเขา 2. ระบบนิเวศเกษตร การศึกษา เข้าชมและสัมผัสกับเขตฟาร์ม",
    "historical": "คุณค่าทางวัฒนธรรมและประวัติศาสตร์",
    "historical_resources": "เรือนเจียงไคเช็คในเขตฟาร์ม เป็นหนึ่งในบ้านพักตากอากาศที่เจียงไคเช็คและซ่งเหม่ยหลินสร้างเอาไว้ในเขตชมวิวทุกที่ในไต้หวัน สร้างเมื่อฤดูร้อน ปี1967 ภายในเรือนมีห้องนอน 3 ห้อง ห้องทานอาหาร ห้องครัว ห้องรับแขก ห้องทำงานอย่างละ 1 ห้อง ตกแต่งอย่างเรียบง่าย ไม่หรูหราอลังการ ด้านขวาของเรือนมีสถานีอนามัย ทางเรารักษาลักษณะเรือนเอาไว้ให้คงเหมือนสภาพแต่ก่อนมากที่สุด ด้านหน้าเรือนเจียงไคเช็คและสถานีอนามัยมีต้นเหมยของเจียงไคเช็คและซ่งเหม่ยหลิงคนละต้น เรียกว่าต้นเหมยฮ่องเต้ และต้นเหมยฮองเฮา หมู่บ้านเกษตร “สัตย์ชื่อ” “ใกล้ชิด” “ประชาชน” “ดีงาม”ฯลฯ ในเขตฟาร์มเป็นหมู่บ้านเกษตรกรที่พี่น้องเกษตรกรรุ่นบุกเบิกเก็บรวมวัสดุในพื้นที่สร้างเป็นบ้านหินสามเรือนขึ้น บ้านหินนี้เป็นที่พักอาศัยของผู้บุกเบิกพื้นที่ซึ่งลงมืออย่างเหน็ดเหนื่อยแปรรูปพื้นที่จนกลายเป็นดินดีหลายร้อยเอเคอร์ขึ้นมา ในห้องนอนมีฟูกนอนอย่างง่ายๆและชุดโต๊ะเก้าอี้ ภายนอกห้องนอนมีห้องเก็บของอย่างง่ายสำหรับเก็บอุปกรณ์เครื่องมือทางการเกษตร ปัจจุบันมีเพื่อนครอบครัวทหารผ่านศึก6ครอบครัวกระจายอาศัยอยู่ในหมู่บ้าน “ใกล้ชิด” และ “ประชาชน” ใช้ชีวิตวัยเกษียณอย่างมีความสุข ทางเราได้จัดศูนย์วัฒนธรรมหมู่บ้านเกษตรขึ้น เพื่อให้นักท่องเที่ยวได้เห็นวิวัฒนาการการพัฒนาของฟาร์มอู่หลิงได้ชัดเจนยิ่งขึ้นและได้เรียนรู้ประวัติศาสตร์เลือดและน้ำตาการบุกเบิกพื้นที่ภูเขาของทหารผ่านศึก ในศูนย์จัดแสดงรูปถ่ายพี่น้องทหารผ่านศึกในยุคนั้นตอนที่กำลังบุกเบิกพื้นที่ เครื่องมือทางการเกษตรและสิ่งของของเครื่องใช้ต่างๆ",
    "historical_suggest": "'วัฒนธรรมและประวัติศาสตร์ ท่องเที่ยวเชิงนิเวศ' เขตชมวิวเกษตรกรรมเป่ยกู่ (รวมวัฒนธรรมหมู่บ้านเกษตรทหารผ่านศึก)",
    "cultural": "โบราณสถานวัฒนธรรมชีเจียวาน",
    "cultural_resources": "โบราณสถานชีเจียวานตั้งอยู่ที่ตีนเขาทางทิศตะวันตกเฉียงใต้ของเขตตากอากาศอู่หลิง ตั้งอยู่พอดีกับด้านบนของเนินเขาและเนินขั้นบันไดบริเวณห่างจากศูนย์บริการนักท่องเที่ยวอู่หลิง ทางทิศตะวันตกเฉียงใต้ของอุทยานแห่งชาติเซวี่ยป้าไปประมาณ 200เมตร ปัจจุบันเป็นโบราณสถานยุคหินใหม่ที่อยู่ในระดับเหนือน้ำทะเลที่สูงที่สุดในไต้หวัน  และยังเป็นโบราณสถานเครื่องเซรามิคที่ตั้งอยู่สูงที่สุดในไต้หวันอีกด้วย เมื่อปี 1995 โบราณสถานแห่งนี้ได้รับการค้นพบโดยนักวิจัยจากสถาบันวิจัยแห่งชาติหลิวอี้ชาง เมื่อตอนที่เขาได้รับคำไหว้วานจากทางอุทยานแห่งชาติเซวี่ยป้าให้มาทำแผนวิจัย 'โบราณสถานประวัติศาสตร์ต้นน้ำลำธารต้าเจี่ยและการสำรวจการเคลื่อนไหวของชนพื้นเมืองในยุคเริ่มแรก' และเมื่อปี 1998 และปี 2001 ได้เริ่มการขุดค้น กู้โบราณสถานอย่างเป็นระบบขึ้น ที่นี้จึงได้รับการคุ้มครองเป็นโบราณสถาน ส่วนสิ่งของที่ขุดค้นได้นำไปจัดแดสงที่ห้องโถงใหญ่หมู่บ้านตากอากาศฝูเหย่อู่หลิง",
    "cultural_suggest": "'โบราณสถานชีเจียวาน ท่องเที่ยวเชิงนิเวศ' เขตระบบนิเวศท่องเที่ยวหนานกู่ (รวมวัฒนธรรมชนพื้นเมือง โบราณสถานชีเจียวาน)"
  },
  "agricultural": {
    "products": "สินค้าทางการเกษตร",
    "wuling_tea": "ชา",
    "tea_introduction": "ไร่ชาช่องเขาอู่หลิงที่ตั้งอยู่ในระดับความสูงเหนือระดับน้ำทะเล 2,200 เมตร เนื่องจากอุณหภูมิเช้าเย็นต่างกันมาก ปลายปีมีเมฆหมอกม้วนปกคลุม และได้รับน้ำบริสุทธิ์จากลำธารเซวี่ยซานและลำธารชีเจียวาน ทำให้ชาอู่หลง ชาจินเซวียน ชาแดงของฟาร์มอู่หลิงมีใบที่หนา กลิ่มหอมฟุ้งกระจาย และชงดื่มได้นาน เป็นผลิตภัณฑ์ชาภูเขาสูงไต้หวันชั้นยอดเลยทีเดียว ",
    "fruit": "ผลไม้",
    "fruit_introduction": "ดอกท้อและดอกแอปเปิ้ลที่บานสะพรั่งในเดือนมีนาคมในฤดูใบไม้ผลิเป็นจุดเริ่มต้นสำคัญของผลิตภัณฑ์ผลไม้ ประมาณวันหยุดฤดูร้อน เดือนกรกฎาคมถึงเดือนสิงหาคมจะเป็นช่วงเวลาเก็บเกี่ยวใหญ่ประจำฤดูร้อน เก็บเกี่ยวลูกท้อและแอปเปิ้ลของฟาร์ม",
    "souvenirs": "ดอกเก๊กฮวย",
    "souvenirs_introduction": "เติบโตในภูเขาสูงระดับความสูงเหนือระดับน้ำทะเล 2,000 เมตร ได้รับน้ำบริสุทธิ์จากลำธารเซวี่ยซาน และใช้วิธีเพาะปลูกตามธรรมชาติ ทางฟาร์มจะเก็บเกี่ยวทุกเดือนกันยายนของทุกปี เก๊กฮวยของทางฟาร์มเป็นผลิตภัณฑ์เก๊กฮวยภูเขาสูงที่โดดเด่นไม่เหมือนใครทั้งไต้หวัน"
  },
  "ticket": {
    "ticket_price": "ตารางอัตราค่าตั๋วเข้าชม",
    "classification": "สถานะ",
    "weekdays": "วันธรรมดา",
    "holiday": "วันหยุด",
    "full": "ราคาปกติต่อคน (ราคาเต็ม)",
    "half": "ผู้สูงอายุ 65 ปีขึ้นไป ผู้มีรายได้น้อย เด็กเล็ก",
    "civil": "ทหาร ข้าราชการ ครูอาจารย์ ชนเผ่าพื้นเมือง ทหารบกพิเศษกองที่หนึ่ง ตั๋วกลุ่ม (30 คนขึ้นไป) นักเรียน บัตรคนเชื้อสายจีน",
    "veteran": "ทหารผ่านศึก (รวมถึงภรรยาและญาติสายตรง) บัตรสิทธิประโยชน์ทหารเกษียณอายุแบบที่2 อาสาสมัครกิตติมศักดิ์ ผู้พิการ (รวมผู้ดูแล1คน) เด็กเล็ก (วัยก่อนเข้าเรียน) ชนเผ่าพื้นเมือง (หลีซาน หวนซาน ชนเผ่าพื้นเมืองในเขตหนานซาน ผู้ที่มีทะเบียนบ้านอยู่ในเขตเหอผิง) ",
    "veteran_remark": "(ฟรี แต่ต้องจ่ายค่าประกันภัย 10 NT)",
    "vehicle": "ค่าเดินทาง",
    "vehicle_fee": "รถยนต์ขนาดใหญ่ 80 NT/คัน รถยนต์ขนาดเล็ก จักรยานยนต์(คันใหญ่) 50 NT/คัน จักรยานยนต์ 10 NT/คัน",
    "note_01": "ขอสงวนสิทธิประโยชน์ให้กับบุคคลที่แสดงบัตรหลักฐานเท่านั้น",
    "note_02": "เพื่อความสะดวกและรวดเร็ว รับชำระเป็นเงินสดเท่านั้น ไม่รับบัตรเครดิต",
    "note_03": "ครอบครัวและญาติของทหารผ่านศึกเสียค่าตั๋วเท่ากับทหารผ่านศึก",
    "note_04": "คำนิยามของวันหยุด : วันเสาร์ วันอาทิตย์ วันหยุดราชการและเทศกาลหยุดยาวช่วงหน้าหนาวและเทศกาลหยุดยาวช่วงหน้าร้อน กิจกรรมพิเศษที่ทางฟาร์มจัดขึ้น(ตัวอย่างเช่น กิจกรรมซากุระบานที่อู่หลิง)",
    "note_05": "บัตรเข้าชมมีอายุการใช้งานสองวัน  นับจากวันที่ออกบัตร ถ้าทำหายจะต้องซื้อบัตรใหม่",
    "note_06": "ทุกช่องจอดของรถยนต์ขนาดเล็ก สามารถจอดรถจักรยานยนต์คันใหญ่ได้",
    "note_07": "บัตรผ่านประตูฟาร์มอู่หลิงเก็บเงินร่วมกับศูนย์จัดการป่าไม้ตะวันออก กรมป่าไม้ คณะกรรมการการจัดการทางเกษตรและเขตท่องเที่ยวอู่หลิงแห่งศูนย์จัดการอุทยานแห่งชาติเซวี่ยป้า โดยหน้าที่ขายตั๋วเป็นความรับผิดชอบของฟาร์มอู่หลิง"
  },
  "transport": {
    "by_car": "ขับรถเที่ยวเอง",
    "taipei": "ไทเป",
    "taipei_path": "ไทเป ทางหลวงสาย 5 (อุโมงค์ภูเขาหิมะ) > อี๋หลัน > ภูเขาหยวนซาน(ถนนไทเปสาย 7 ) > ชีหลาน(ถนนไทเปสาย 7 เก่า) > ภูเขาหนานซาน > ฟาร์มอู่หลิง (เวลาเดินทางประมาณ 3.5 ชั่วโมง)",
    "taoyua": "เถาหยวน",
    "taoyua_path": "เถาหยวน ซานหมิน > ปาหลิง > สวนป่าสันทนการหมิงฉือ > ชีหลาน > ภูเขาหนานซาน > ฟาร์มอู่หลิง (เวลาเดินทางประมาณ 4.5 ชั่วโมง)",
    "kaosiung": "เกาสง",
    "kaosiung_path": "เกาสง หนานเอ้อเกา >หมู่บ้านใหม่จงซิ่ง >ชุมชนเฉาถุน >ผูหลี่ >ชุมชนมูเซอ >ภูเขาเหอฮวน >ภูเขาหลีซาน >อู่หลิง (ระยะเวลาเดินทางประมาณ 7 ชั่วโมง)",
    "taichung": "ไถจง",
    "taichung_path": "ไถจง ทางหลวงสาย6 (หรือทางด่วนจงโถว) >ผูหลี่ >ชุมชนมูเซอ>ภูเขาเหอฮวน >ภูเขาหลีซาน> อู่หลิง (ระยะเวลาเดินทางประมาณ 5 ชั่วโมง)",
    "hualien": "ฮวาเหลียน",
    "hualien_path": "ฮวาเหลียน ไท่หลู่เก๋อ>ต้ายวี่หลิง >ภูเขาหลีซาน >อู่หลิง (ระยะเวลาเดินทางประมาณ 4.5 ชั่วโมง)",
    "by_bus": "เดินทางโดยรถสาธารณะไปที่ฟาร์มอู่หลิง",
    "kuo-kuang": "รถบัสกั๋วกวง (เวลาเดินทางทั้งหมด 2ชั่วโมง 40นาที)",
    "yilan_wuling": "【1751】อี๋หลาน ไป อู่หลิง 07:30、12:40 ",
    "wuling_yilan": "【1751】อู่หลิง ไป อี๋หลาน 09:10、14:10 ",
    "luodong_wuling": "【1764】หลัวตง ไป อู่หลิง 07:00、12:00",
    "wuling_luodong": "【1764】อู่หลิง ไป หลัวตง 13:40",
    "kao_kuang_roadmap": "แผนที่เดินรถของรสบัสกั๋วกวง",
    "kao_kuang_fee": "ตารางราคาค่าตั๋วของรสบัสกั๋วกวง",
    "fengyuan_bus": "รสบัสเฟิงหยวน (เวลาเดินทางทั้งหมด 6 ชั่วโมง)",
    "fengyuan_wuling": "【865】ฤดูใบไม้ผลิในไต้หวัน ไป ภูเขาหลีซาน 06:45,11:45,16:15 น. หลีซาน ไป อู่หลิง 09:30,13:20 น.",
    "wuling_fengyuan": "【866】อู่หลิง ไป ภูเขาหลีซาน 11:00,14:20 น. ภูเขาหลีซาน ไป ฤดูใบไม้ผลิในไต้หวัน 06:10,11:10,15:40 น.",
    "fengyuan_website": "เว็บไซต์รสบัสไถจงเฟิงหยวน",
    "advice": "เพื่อนๆ ที่อยู่ภาคกลางและภาคใต้แนะนำว่าให้ออกเดินทางจากเมืองไทเป  มีเที่ยวรถค่อนข้างมาก",
    "notice": "ข้อควรระวัง",
    "notice_01": "นักท่องเที่ยวทั่วไปหรือนักท่องเที่ยวค้างแรมเมื่อถึงฟาร์มอู่หลิงแล้วจำเป็นต้องลงรถมาซื้อตั๋วผ่านประตู แล้วจึงขึ้นรถอีกครั้งเพื่อไปยังสถานีจอดรถบัส (ใกล้กับศูนย์บริการนักท่องเที่ยว) หากเป้าหมายปลายทางของคุณคือโรงแรมกั๋วหมินปินก่วน กรุณาแจ้งคนขับรถล่วงหน้าว่าจะลงรถก่อน",
    "notice_02": "ข้อมูลการเดินรถหากมีการเปลี่ยนแปลง ให้ยึดตามประกาศของแต่ละบริษัทเจ้าของรถบัส",
    "by_van": "โดยสารโดยรถประจำเส้นทางฟาร์มอู่หลิง",
    "ego_bus": "รสบัสเที่ยวชมรอบเกาะไต้หวัน(ระยะเวลาเดินทางทั้งหมด 4 ชั่วโมง  มีรถออกทุกวัน  ต้องจองรถล่วงหน้าก่อน 72 ชั่วโมง  เบอร์โทรศัพท์ 02-27965696)",
    "ego_taipei_wuling": "สถานีรถไฟไทเป ประตู East 3 -สะพานรับแขก -สถานีอนามัย - หมู่บ้านตากอากาศอู่หลิงฝูเหย่ 07.30 น.",
    "ego_wuling_taipei": "ประตูใหญ่หมู่บ้านตากอากาศอู่หลิงฝูเหย่ - สถานีอนามัย - สะพานรับแขก - สถานีรถไฟไทเป 13.30 น.",    
    "lion_bus": "รสบัส Lion Express (เส้นทางเดินรถประจำทางไทเป- อู่หลิง จองตั๋วล่วงหน้า โทร 02-87939611 )",
    "lion_taipei_wuling": "รวมตัวกันที่ร้านสาขาหน้าสถานีรถไฟไทเป(Taipei Station) - ศูนย์บริการนักท่องเที่ยวฟาร์มอู่หลิง เวลาออกรถ 06.40 น.",
    "lion_wuling_taipei": "ศูนย์บริการนักท่องเที่ยวฟาร์มอู่หลิง - สถานีรถไฟไทเป เวลาออกรถ 16.30 น.",
    "lion_website": "เว็บไซต์รถบัส Lion Express"
  },
  "tour_guide": {
    "north_bus": "รถบัสเที่ยวฟาร์มพร้อมนำเที่ยวเขตเป่ยกู่ (ต้องจ่ายค่ารถเอง)",
    "north_price": "รถบัสเที่ยวฟาร์มเป่ยกู่พร้อมนำเที่ยวระบบนิเวศในฟาร์ม 150 NT/คน เด็กก่อนวัยเรียนหากนั่งเบาะ 100NT/คน หากไม่นั่งเบาะนั่งฟรี",
    "north_weekdays": "วันจันทร์ถึงวันศุกร์ (วันธรรมดา)",
    "north_morniing": "เวลา ตอนเช้า 9.00-11.00 น.",
    "north_afternoon": "ตอนบ่าย 14.30 - 16.30 น.",
    "weekend": "วันเสาร์ถึงวันอาทิตย์ (วันหยุด)",
    "holiday": "เวลาวันหยุดฤดูร้อน : วันจันทร์ถึงวันอาทิตย์",
    "weekend_morning": "เวลา ตอนเช้า 8.00-10.00 และ 10.00 - 12.00 น.0",
    "weekend_afternoon": "ตอนบ่าย 13.30 - 15.30 และ 15.30 - 17.30 น.",
    "notice": "กรุณาจองล่วงหน้า เวลาออกรถจะปรับตามปริมาณการจองล่วงหน้า",
    "north_program": "เส้นทางเขตเป่ยกู่",
    "north_procedure": "ออกเดินทางจากบ้านพักอู่หลิง - ฐานชมปลา (ชมปลาแซลม่อนไต้หวัน) ปากทางขึ้นเขาเซวี่ยซาน บาร์กาแฟป่าไม้เขตแคมป์กลางแจ้ง บ้านชาอู่หลิง (ทั้งเส้นทางเป็นระยะเวลา 2 ชั่วโมง)",
    "south_waker": "นำเที่ยวอธิบายทางเดินหนานกู่ (เส้นทางฟรี)",
    "south_price": "นำเที่ยวระบบนิเวศหนานกู่ (เดินเท้าทั้งเส้นทาง) ฟรี",
    "south_guide": "นักท่องเที่ยวทุกท่านจะได้ฟังการแนะนำที่ร่าเริงมีชีวิตชีวาจากเจ้าหน้าที่นำเที่ยวพร้อมกับอยู่ในอ้อมกอดของธรรมชาติภูเขาเขียวน้ำใสแห่งนี้ ในเวลาเดียวกันทุกท่านก็จะสามารถเข้าใจความสวยงามแห่งระบบนิเวศธรรมชาตินี้ ทำให้การท่องเที่ยวของท่านสมบูรณ์แบบยิ่งขึ้น",
    "south_morning": "เวลา ตอนเช้า 8.30 - 10.30 น.",
    "south_afternoon": "ตอนบ่าย 14.30 - 16.30 น.",
    "south_program": "เส้นทางหนานกู่",
    "south_procedure": "ออกเดินทางจากบ้านพักอู่หลิง - สะพานรับแขก ทางเดินป่าสน เรือนเจียงไคเช็ค บ้านชาอู่หลิง (เดินตลอดเส้นทางระยะเวลาประมาณ 2 ชั่วโมง)"
  },
  "itinerary": {
    "advice": "แผนท่องเที่ยวแนะนำ",
    "tow_days": "2 วัน 1 คืน",
    "three_days": "3 วัน 2 คืน",
    "first_day": "วันที่ 1",
    "next_day": "วันที่ 2",
    "third_day": "วันที่ 3",
    "trip_one": "ตอนบ่ายเดินเล่นสบายๆ ที่หนานกู่หรือนั่งรถบัสนำเที่ยวท่องเที่ยวเป่ยกู่ (ค่าใช้จ่ายคนละ 150 NT) เข้าชมเรือนเจียงไคเช็ค (ต้องไปคู่กับเส้นทางหนานกู่) ไร่ชาภูเขาสูง ศูนย์วัฒนธรรมเรือนเกษตร ศุนย์บริการนักท่องเที่ยวเซวี่ยป้า",
    "trip_two": "ตอนเย็นรับฟังการแสดงดนตรีสดของชนเผ่าภูเขา (หมู่บ้านตากอากาศฝูเหย่ ชั้นสอง ทุกเย็นเวลา 20.30 - 21.30 น. ฟรี) กิจกรรมชมดาว (หมู่บ้านตากอากาศฝูเหย่ ชั้นสอง ทุกคืน เวลา 21.30 - 22.30 น.)",
    "trip_three": "ตอนสายขับรถไปน้ำตกเถาซานเดินเล่นและปิกนิก ขากลับแวะจุดชมปลา ตอนบ่ายเข้าชมสวนระบบนิเวศ และไปดื่มชาและซื้อของฝากที่เรือนชา",
    "note_one": "หมายเหตุ 1 ทางเดินไร่ชาใช้เวลาเดินประมาณ 40 นาที",
    "note_two": "หมายเหตุุ 2 การเดินทางไปน้ำตกเถาซาน คุณสามารถจอดรถได้ที่บ้านภูเขาอู่หลิง แล้วค่อยเดินจากบ้านภูเขาอู่หลิงไปยังน้ำตก (เดินขาเดียวประมาณ 4.3 กิโลเมตร) ไปกลับใช้เวลาประมาณ 2.5 - 3 ชั่วโมง",
    "trip_four": "ตอนบ่ายเดินเล่นสบายๆ ที่เขตฟาร์มหรือนั่งรถบัสนำเที่ยวท่องเที่ยวเป่ยกู่ (ค่าใช้จ่ายคนละ 150 NT) เดินเส้นทางไร่ชา เข้าชมศูนย์วัฒนธรรมเรือนเกษตร ศูนย์บริการนักท่องเที่ยวเซวี่ยป้า ศูนย์ซากุระไต้หวันและปลาแซลม่อนไต้หวัน",
    "tirp_five": "ตอนเย็นรับฟังการแสดงดนตรีสดของชนเผ่าภูเขา (หมู่บ้านตากอากาศฝูเหย่ ชั้นสอง ทุกเย็นเวลา 20.30 - 21.30 น. ฟรี) กิจกรรมชมดาว (หมู่บ้านตากอากาศฝูเหย่ ชั้นสอง ทุกคืน เวลา 21.30 - 22.30 น.)",
    "tirp_six": "ตอนสายเดินเล่นที่ทางเดินน้ำตกเถาซาน ซึบซับอากาศบริสุทธิ์ ไอออนลบเข้าสู่ร่างกาย และไปชมปลาที่ฐานชมปลา",
    "trip_seven": "ตอนบ่ายไปปากทางขึ้นเขาเซวี่ยซานและเขตแคมป์กลางแจ้ง ชมวิวทิวทัศน์และซึมซับบรรยากาศเงียบสงบในตอนบ่าย",
    "trip_eight": "ตอนสายเดินชม ฟังการแนะนำเขตระบบนิเวศหนานกู่ เข้าชมศูนย์ระบบนิเวศ เรือนเจียงไคเช็ค (ต้องไปกับเส้นทางหนานกู่) แวะซื้อของที่ระลึก ฯลฯ และเดินทางกลับหลังจากรับประทานอาหารกลางวันเสร็จ",
    "trail": "ทางเดินฟาร์มอู่หลิง",
    "trip_ten": "เส้นทางชมนกยาว 0.95 กิโลเมตร เส้นทางไร่ชารอบนอกยาว 1.15 กิโลเมตร (ไปกลับประมาณ 40 นาที) เส้นทางชมนกและผีเสื้อยาว 2.15 กิโลเมตร เส้นทางสวนพฤกษศาสตร์ภูเขาสูงยาว 1.15 กิโลเมตร เส้นทางป่าสนยาว 0.3 กิโลเมตร เส้นทางน้ำตกเถาซานยาว 4.3 กิโลเมตร (ไปกลับประมาณ 3 ชั่วโมง)"
  },
  "tea_saloon": {
    "name": "บ้านชาอู่หลิง",
    "content": "บ้านชาฟาร์มอู่หลิงจัดจำหน่ายสินค้าใบชาและสินค้าทางการเกษตรเป็นหลัก และจัดจำหน่ายอาหารร้อนบางประเภทด้วย ทางบ้านชามีพื้นที่ชงชาโดยเฉพาะให้นักท่องเที่ยวที่รักการดื่มชา นักท่องเที่ยวสามารถซึมซับรสชาติละมุนลิ้นหอมกรุ่นจากใบชาธรรมชาติที่ธรรมชาติของที่นี้ได้สร้างขึ้นอย่างละเมียดละไมเอาไว้",
    "open": "เวลาทำการ : ทุกวันเวลา 7.30 - 18.30 น.",
    "holiday": "ระหว่างช่วงวันหยุดฤดูหนาว วันหยุดฤดูร้อนและช่วงเทศกาลดอกไม้ เวลาทำการจะปรับเปลี่ยนเป็นทุกวัน 7.00 - 18.30 น."
  },
  "visitor_center": {
    "name": "บ้านชาอู่หลิง",
    "content": "ศูนย์บริการนักท่องเที่ยวฟาร์มอู่หลิง หน้าที่หลัก คือ จัดจำหน่ายของใช้ประจำวัน (รองเท้าแตะ ยาสีฟัน ฯลฯ) และอาหารทั่วไป (แครกเกอร์ เครื่องดื่ม ผลิตภัณฑ์ทางการเกษตร ฯลฯ) ",
    "product": "ในวันหยุดทางศูนย์จะขายอาหารร้อนเพิ่มเติมด้วย อาทิเช่น เส้นหมี่น้ำ แกงลูกชิ้น โอเด้ง บะจ่าง ฯลฯ",
    "open": "เวลาทำการ : ทุกวันเวลา 7.00 - 19.00 น."
  },
  "meeting_room": {
    "conter_method": "ขั้นตอนยืมใช้ห้องประชุมฟาร์มอู่หลิง (ห้องรายงาน)",
    "center_line": "เบอร์โทรศัพท์สำหรับลงทะเบียนยืมห้อง:04-25901258#1111 (ทุกวันเวลา 08.00-17.00 น.) ",
    "center_first": "1.ขอบเขตการใช้",
    "center_provided": "เป็นสถานที่ประชุมวิชาการ ประชุมงานทุกรูปแบบ",
    "center_second": "2. เวลาการใช้งาน",
    "center_divided": "แต่ละวันแบ่งเป็น3ช่วงเวลา ได้แก่ 8.00-11.00 น. ;14.00-17.00 น. ;18.00-21.00 น.",
    "center_third": "3. ขั้นตอนการยืมห้องประชุม",
    "center_field": "กรุณาทำหนังสือแจ้งมาทางฟาร์ม พร้อมแจ้งรายละเอียดต่างๆ เช่น ชื่อหน่วยงาน วันเวลาที่จะยืม ลักษณะงานประชุม จำนวนผู้เข้าร่วมประชุม ฯลฯให้ทางฟาร์มทราบ",
    "center_fourth": "4. ระเบียบการยืมใช้ห้องประชุม",
    "center_one": "อุปกรณ์ในห้องประชุม(ห้องรายงาน)ทั้งหมดต้องคงสภาพเดิม ห้ามทำลายหรือเคลื่อนเก็บไว้ที่อื่น",
    "center_two": "ห้ามจัดงานสังสรรค์ กิจกรรมสันทนาการหรือกิจกรรมทานอาหารฯลฯในห้องประชุม",
    "center_three": "ระหว่างที่ยืมใช้ห้องกรุณาอย่าส่งเสียงดัง และเข้าออกห้องประชุมอย่างเงียบสงบ เพื่อที่จะไม่รบกวนระเบียบการทำงานของทางฟาร์ม",
    "center_four": "ห้องประชุม(ห้องรายงาน)นอกจากจะให้พื้นที่เปิดการประชุมแล้ว ยังให้บริการห้องน้ำชายหญิงอีกด้วย",
    "center_fifth": "5. ระเบียบค่าใช้จ่าย",
    "center_period": "ทางฟาร์มจะเก็บค่าบริการช่วงเวลาละ 1500 หยวน ค่าบริการนี้รวมน้ำต้มชา อุปกรณ์รักษาความสะอาด อุปกรณ์ส่องแสงสว่าง อุปกรณ์รักษาบำรุง (กรุณาเตรียมแก้วกระติกน้ำและปากกาลูกลื่นมาเอง) ",
    "center_copy": "ถ่ายเอกสาร 20 NT โทรสาร 10 NT"
  },
  "coffee_bar" :{
    "name":"ร้านกาแฟกลางป่า",
    "content":"โอกาสอันดีที่จะซึมซับอากาศบริสุทธิ์ พร้อมดื่มชานมลาเวนเดอร์สูตรเฉพาะของฟาร์มอู่หลิงไปกับต้นสนญี่ปุ่นที่ยืนต้นอยู่ข้างร้านมานาน 30 ปี ทางร้านจัดจำหน่ายโรตีไข่ โรตีต้นหอม เส้นหมี่น้ำ ก๋วยเตี๋ยวอี้เมี้ยน พิซซ่า (5 นิ้ว) นักเก็ต ขนมปังแผ่นหนา ซาลาเปาไส้หมู บะจ่างไส้เนื้อ ฯลฯ เครื่องดื่มร้อนมีชานม กาแฟ โกโก้ ชาขิงแก่ ชาดอกไม้ และอื่นๆ", 
    "product":"",   
    "tel":"เบอร์โทรศัพท์ร้าน : 04-25901469"    
  }
}