{
    "toolbar": {
        "title": "Nông trại Vũ Lăng (Wuling)",
        "home": "Trang chủ",
        "lauguage": "Lựa chọn ngôn ngữ",
        "Login": "Hội viên đăng nhập",
        "Regester": "Đăng ký hội viên"
    },
    "home": {
        "attractions": "Giới thiệu về phong cảnh",
        "hotel": "Nhà khách Quốc Dân",
        "camp_area": "Cắm trại",
        "restaurant": "Ẩm thực",
        "ecotourism": "Du lịch sinh thái",
        "orchard": "Đặc sản nông nghiệp",
        "special_offer": "Các thông tin liên quan",
        "ticket_price": "Giá vé vào cửa",
        "transportation": "Thông tin giao thông",
        "tour_guide": "Dịch vụ thuyết minh",
        "itinerary": "Gợi ý hành trình",
        "tea_saloon": "Vườn trà Vũ Lăng",
        "visitor_center": "Trung tâm phục vụ khách du lịch",
        "meeting_room": "Trung tâm hội nghị",
        "coffee_bar": "Quán cà phê Sâm Lâm"
    },
    "long_stay": {
        "slogan": "Hành trình du lịch ngắn ngày -「Du lịch nông nghiệp, trải nghiệm mùa hoa cúc đại đóa 」",
        "contain1": "Để du khách có được những trải nghiệm mới mẻ khi đến nông trại, nông trại đặc biệt giới thiệu sản phẩm 「Trải nghiệm mùa hoa cúc đại đóa 」- Hành trình du lịch ngắn ngày. Trong chương trình này, vận dụng các chuyến xe đưa đón du khách thăm quan trong nông trại, đưa lịch trình trải nghiệm thu hoạch hoa cúc đại đóa vào hành trình, qua đó có thể giúp du khách vừa có thể ngồi xe ngắm cảnh hai bên đường, vừa được nghe hướng dẫn và còn có thể trải nghiệm được niềm vui trong việc thu hoạch hoa cúc đại đóa.",
        "contain2": "",
        "more_information": ""
    },
    "peach": {
        "slogan": "「Kế hoạch thuyết minh đường mòn sinh thái Đào Sơn」 - Khám phá sở thích du lịch sinh thái",
        "contain": "Ngoài việc đi dọc theo những con đường mòn rợp bóng cây với hệ sinh thái phong phú, ngắm cảnh thác nước đổ, du khách còn có thể phóng tầm mắt ngắm nhìn toàn cảnh đỉnh núi Đào Sơn (Taoshan)  và Tuyết Sơn (Xueshan),  cảnh quan nơi này sẽ làm cho tâm hồn bạn rộng mở, tinh thần sảng khoái. Bắt đầu từ ngày 4/8, nông trại có lịch trình hướng dẫn thăm quan thác nước Đào Sơn (Taoshan), lịch trình sẽ giúp du khách có cơ hội chìm đắm trong hương rừng, hấp thụ nguồn anion (còn được mệnh danh là Vitamin trong không khí) tự nhiên của thác nước, từ đó giúp cho cơ thể và tâm hồn bạn đạt được trạng thái hoàn hảo nhất.",
        "price": ""
    },
    "weather": {
        "date": "Ngày công bố giữ liệu",
        "time": "Thời gian công bố giữ liệu",
        "nowTemp": "Nhiệt độ lúc này",
        "minTemp": "Nhiệt độ thấp nhất",
        "rainpassible": "Độ ẩm tương đối",
        "rainfall": "Lượng mưa tích lũy"
    },
    "traffic": {
        "road_status": "Thông báo về tình trạng đường giao thông",
        "notice_date": "Ngày tháng",
        "notice_section": "Đoạn đường",
        "notice_contect": "Nội dung",
        "notice_sorce": "Đài phát thanh cảnh sát"
    },
    "wuling-hotel": {
        "introduction": "Nông trại cung cấp nhiều dịch vụ nghỉ ngơi với các loại phòng phong phú tại nhà khách Quốc Dân, nông trang nghỉ dưỡng và khu Sơn Thủy. Cung cấp phòng đôi, phòng 3 người, phòng 4 người, phòng 6 người và phòng không chướng ngại vật. Giá phòng giao động từ 3.420 NT$ đến 7.500NT$.",
        "wuling_hotel": "Nhà khách Quốc Dân",
        "shanshui_villa": "Sơn Thủy quán",
        "leisure_farm_villa": "Nông trại nghỉ dưỡng",
        "price": "Mức giá",
        "general_people": "Người dân thông thường",
        "special": "Quân đội/công nhân viên chức/ giáo viên",
        "veterans": "Cựu chiến binh",
        "note": "Loại giường",
        "weekdays": "Ngày thường",
        "holiday": "Ngày lễ",
        "creek_building": "Khuê Lầu: phòng 2 người",
        "honeymoon_suite": "Phòng cho tuần trăng mật",
        "family_suite": "phòng 4 người",
        "japanese_style": "Phòng gác mái 6 người",
        "maple_cottage": "Nhà gỗ Phong Lâm: phòng 2 người",
        "peach_double": "Đào Hoa Trang: phòng 2 người ",
        "peach_quadruple": "Đào Hoa Trang: phòng 4 người",
        "wunkang_big": "Văn Khang Quán: phòng lớn 3 người",
        "wunkang_small": "Văn Khang Quán: phòng nhỏ 3 người",
        "wunkang_japenese": "Phòng phong cách Nhật BảnVăn Khang Quán: phòng 4 người",
        "farm_japenese": "Phòng phong cách Nhật Bản Nông Trang: phòng 4 người",
        "salmon_room": "Cá Hồi: phòng 2 người",
        "peach_room": "Đào tiên: phòng 2 người",
        "maple_room": "Lá Phong: phòng 2 người",
        "apple_Plum": "Quả Táo và hoa Mai: phòng 4 người",
        "cherry_room": "Hoa Anh Đào: phòng 4 người",
        "two_single": "2 giường nhỏ",
        "one_king": "1 giường to",
        "two_double": "2 giường to",
        "one_double_two_single": "1 giường to + 2 giường nhỏ",
        "one_double_one_single": "1 giường to + 1 giường nhỏ",
        "four_mattresses": "4 đệm đơn",
        "six_mattresses": "6 đệm đơn"
    },
    "campsite": {
        "about": "Khu cắm trại cung cấp cho du khách sự lựa chọn đa dạng, ngoài khu vực kệ gỗ có chỗ đỗ xe để dựng lều,  giúp du khách trải nghiệm sự thú vị trong hoạt động cắm trại, nông trại còn cung cấp các gian lều trên cao, các gian nhà gỗ nhỏ, các nhà trại đáng yêu và các gian nhà mở để ngắm cảnh v.v. Khu vực cắm trại nằm trong vườn thực vật núi cao có hệ sinh thái phong phú, nghỉ dưỡng giữa rừng cao là một sự tận hưởng vô cùng thú vị. Khu vực cắm trại có cung cấp các chức năng sử dụng thuận tiện, như ổ cắm điện, rắc cắm điện, thiết bị vệ sinh v.v. Ngoài ra còn có chỗ để tổ chức các hoạt động trải nghiệm như nướng thịt v.v. Quán cà phê Sâm Lâm (Senlin) tại khu vực cắm trại có cung cấp các loại đồ ăn như bữa sáng, đồ giải khát, giúp cho sự lựa chọn về ẩm thực càng thêm phong phú và tiện lợi.",
        "camp_pallet": "Vị trí cắm trại",
        "price": "Mức giá",
        "remark": "Ghi chú",
        "a1_car_pallet": " Khu A và A1: khu kệ gỗ có chỗ đỗ xe",
        "a1_car_pallet_type": "Cần tự chuẩn bị lều, vị trí cắm trại có kệ gỗ. (khu A1 có diện tích 300cm X 300cm, khu A có diện tích 320cm X 300cm)",
        "a1_car_pallet_remark": "1 bộ ổ cắm điện, bàn ăn chuyên dụng, sử dụng phòng tắm và nhà vệ sinh công cộng dành cho khu A1, có chỗ đỗ xe riêng.",
        "b_tent": "Khu B: khu lều trên cao",
        "b_tent_type": "Đã có sẵn lều, đệm ngủ (210cm X 240cm). Giàn có độ cao 50cm (A) hoặc 80cm (BA)",
        "b_tent_remark": "Có ổ cắm điện, bàn ăn chuyên dụng, sử dụng nhà tắm và nhà vệ sinh cộng cộng tại hai bên khu trung tâm quản lý, sử dụng khu đỗ xe công cộng, 『nghiêm cấm đưa vật nuôi vào trong khu vực』.",
        "c_tent": "Khu C: khu lều cao cách mặt đất",
        "c_tent_type": "Đã có sẵn lều, đệm ngủ (240cm X 240cm).",
        "c_tent_remark": "1 bộ ổ cắm điện, bàn ăn chuyên dụng, sử dụng phòng tắm và nhà vệ sinh của trung tâm quản lý, có chỗ đỗ xe riêng.",
        "c_car_pallet": "Khu C: khu kệ gỗ có chỗ đỗ xe",
        "c_car_pallet_type": "Cần tự chuẩn bị lều, vị trí cắm trại có kệ gỗ.(420cm*420cm)。",
        "c-car_pallet_remark": "Có ổ cắm điện, bàn ăn chuyên dụng, sử dụng nhà tắm và nhà vệ sinh cộng cộng tại hai bên khu trung tâm quản lý, sử dụng khu đỗ xe công cộng, 『nghiêm cấm đưa vật nuôi vào trong khu vực』.",
        "d_car_pallet": "Khu D1: khu kệ gỗ có chỗ đỗ xe",
        "d_car_pallet_type": "Cần tự chuẩn bị lều, vị trí cắm trại có kệ gỗ. (300cm X 320cm)",
        "d-car_pallet_remark": "Có ổ cắm điện, bàn ăn chuyên dụng, sử dụng nhà tắm và nhà vệ sinh cộng cộng dành riêng cho khu D, có chỗ đỗ xe riêng.",
        "e_car_pallet": "Khu D và E: khu kệ gỗ có chỗ đỗ xe",
        "e_car_pallet_type": "Cần tự chuẩn bị lều, vị trí cắm trại có kệ gỗ (D1~D12 là 300cm X 320cm, những khu còn lại là 220cm~320cm).",
        "e-car_pallet_remark": "Có ổ cắm điện, bàn ăn chuyên dụng, sử dụng nhà tắm và nhà vệ sinh cộng cộng dành riêng cho khu D/ khu E, có chỗ đỗ xe riêng.",
        "camp_cottage": "Nhà cắm trại",
        "a1_cottage": "Khu A1: phòng ngắm cảnh ",
        "weekdays": "Ngày thường",
        "holiday": "Ngày lễ",
        "a1_cottage_type": "Có đèn chiếu sáng, đệm mềm (240cm X 240cm), cần tự chuẩn bị chăn gối, diện tích đủ cho 4~5 người sử dụng.",
        "al_cottage_remark": "Có ổ cắm điện (chỉ sử dụng cho việc sạc pin điện thoại), bàn ăn chuyên dụng, sử dụng nhà tắm và nhà vệ sinh công cộng dành cho khu A1, có chỗ đỗ xe riêng, 『nghiêm cấm đưa vật nuôi vào trong khu vực』",
        "a_cottage": " Khu A và khu D: nhà cắm trại đáng yêu",
        "a_cottage_type": "Có đèn chiếu sáng, đệm mềm (195cm X 195cm), diện tích đủ cho 3 người sử dụng, cần tự chuẩn bị chăn gối.",
        "a_cottage_remark": "Có ổ cắm điện (chỉ sử dụng cho việc sạc pin điện thoại), bàn ăn chuyên dụng, sử dụng nhà tắm và nhà vệ sinh công cộng dành cho khu A1/ khu D, có chỗ đỗ xe riêng, 『nghiêm cấm đưa vật nuôi vào trong khu vực』",
        "b_cottage": "Khu B: phòng hoạt họa",
        "b_cottage_type": "Đệm ngủ (187cm X 220cm), cao 100cm (BH).",
        "b_cottage_remark": "Có ổ cắm điện, bàn ăn chuyên dụng, sử dụng nhà tắm và nhà vệ sinh cộng cộng tại hai bên khu trung tâm quản lý, sử dụng khu đỗ xe công cộng, 『nghiêm cấm đưa vật nuôi vào trong khu vực』.",
        "d_cottage": "Khu D1: phòng xây dựng ước mơ ",
        "d_cottage_type": "Phòng gỗ theo phong cách mới được đặt trong khu cắm trại D1, diện tích đủ cho 2+1 người sử dụng.",
        "d_cottage_remark": "Có ổ cắm điện (chỉ sử dụng cho việc sạc pin điện thoại), bàn ăn chuyên dụng, sử dụng nhà tắm và nhà vệ sinh công cộng dành cho khu D, có chỗ đỗ xe riêng, 『nghiêm cấm đưa vật nuôi vào trong khu vực』"
    },
    "restaurant": {
        "environment": "Môi trường dùng bữa",
        "introduction": "Đầu bếp của nhà khách tận tâm chế biến các món ăn đặc sắc theo mùa, các món ăn làm từ rau củ quả hữu cơ mà thường ngày ở khu vực đồng bằng không thể có được. Cung cấp cho những du khách thích thưởng thức đồ ăn tươi sự lựa chọn tốt nhất.",
        "fare": "Giới thiệu đồ ăn uống",
        "breakfast": "Bữa sáng",
        "lunch": "Bữa trưa: 11:30 ~ 14:00",
        "dinner": "bữa tối: 17:30 ~ 20:00",
        "breakfast_family": "Bữa sáng theo phong cách Trung Hoa (10 người): 1.500 NT$/ bàn",
        "location_Plum": "Địa điểm dùng bữa: Phòng Hoa Mai/ Phòng Phong Vị",
        "breakfast_buffet": "Buffet phong cách Trung Hoa: 150NT$/ người, trẻ em 100NT$/ người (chiều cao 115cm~150cm), học sinh PTCS trở lên áp dụng mức giá người lớn 150NT$/ người.",
        "breakfast_item": "Bao gồm các loại cháo, cà phê, sữa đậu nành, trà Vũ Lăng, bánh bao, bánh mỳ gối, các loại rau theo mùa v.v.",
        "location_hotel": "Địa điểm dùng bữa: Nhà khách Quốc Dân",
        "family_style": "Món ăn tổng hợp dành cho các đoàn",
        "family_seven": "7 món 1 canh (10 người): 3.000 NT$/ bàn (chỉ dành cho bữa trưa) Thực đơn (thay đổi theo mùa):  chân giò hầm trà, tôm suối chiên giòn, măng xào xì dầu, dưa chua Vũ Lăng, cá pecca hấp rau thơm, hải sản trộn rau, rau bắp cải trồng trên núi cao, canh hầm, hoa quả Đài Loan, cơm trắng.",
        "family_eight": "8 món 1 canh (10 người): 3.500 NT$/ bàn. Thực đơn (thay đổi theo mùa): Gà hấp hành mỡ, sườn hầm ô mai, nạm bò cà chua, tôm hấp muối, nấm bào ngư xào tương hải sản, dưa cải trắng Vũ Lăng, hải sản hấp chanh, rau bắp cải xào kỷ tử, canh hầm, hoa quả Đài Loan, cơm trắng.",
        "family_item": "Ghi chú: Thực đơn này chỉ mang tính chất tham khảo, thực đơn sẽ được điều chỉnh một số món ăn theo mùa.",
        "lunch_set": "Bữa ăn suất theo phương thức bán phục vụ vào buổi trưa",
        "private_set": "300NT$/ người, trẻ em 170NT$/ người (chiều cao 115cm ~ 150cm), học sinh PTCS trở lên áp dụng mức giá người lớn 300NT$/ người. Có cung cấp đồ ăn chay.",
        "dinner_buffet": "Buffet dành cho bữa tối",
        "buffet_price": "17:30 ~ 20:00 (vào thời gian đông khách, bữa tối sẽ được chia thành 2 đợt 17:30 ~ 18:50 và 19:00 ~ 20:20, quầy phục vụ có trách nhiệm tổng hợp và phân bổ số lượng). Buffet phong cách Đông Tây áp dụng mức giá 350NT$/ người, trẻ em 200NT$/ người (chiều cao 115cm~150cm), học sinh PTCS trở lên áp dụng mức giá cho người lớn 350NT$/ người."
    },
    "ecotourism": {
        "ecology": "Giới thiệu về sinh thái",
        "according": "Dựa theo những ghi chép của 「 điều tra về nguồn động vật sinh thái khu vực núi Tuyết Sơn (Xueshan) và Đại Bá (Daba) của quý trước」và điều tra về nguồn động vật nông trại của đại phương, có thể chia ra thành các loại hình dưới đây:",
        "zoological": "Nguồn động vật",
        "zoological_resources": "Nguồn động vật phong phú, bao gồm khướu mào Đài Loan, bạc má lưng xanh, bạc má đầu đỏ, quạ mỏ dày, ác là, chim sẻ mào hoa cúc, hoét đá, lách tách vành mắt đen, hoét nước nâu, đuôi đỏ đầu xám, cóc họ bufonidae, ếch rana sauteri, ếch odorrana swinhoana, bướm atrophaneura horishana, bướm phượng điểm đỏ, đom đóm, mang, vịt carolina v.v. Theo kết quả điều tra nguồn động vật được thực hiện trong thời gian từ cuối tháng 8 năm 2005 đến cuối tháng 11 cùng năm cho thấy, trong khu vực có 28 loại côn trùng, 4 trủng loại bò sát, 19 loài chim. Ngoài ra, dựa theo tư liệu thống kê trong kho dữ liệu về các loài chim của Hiệp hội chim hoang dã Trung Hoa Đân Quốc cho thấy, trong 150 bản ghi chép điều tra có được trong 3 năm gần đây, tổng cộng có 147 loài chim, trong số đó có 12 loại đặc hữu được ghi nhận, chiếm 85,7% các loại chim độc đáo trên toàn đảo.",
        "zoological_suggest": "【Nguồn động vật - Du lịch sinh thái】cảnh quan dải rừng Trung Bắc Cốc (Zhongbenigu) (bao gồm lịch trình đi bộ ngắm bướm và chim).",
        "botanical": "Nguồn thực vật",
        "botanical_resources": "Độ cao cách mặt biển của nông trại Vũ Lăng rất phù hợp cho sự phát triển của các loại hoa Anh đào Đài Loan, trong đó bao gồm hoa Anh đào rừng bản địa Đài Loan, hoa Anh đào Vụ Xã v.v. Ngoài ra, các loại thực vật như phong đỏ, phong hương, phong bạc, tỳ bà rừng, sồi ... đều có thể được bắt gặp ở khắp nơi tại đây. Trong nông trại còn có rất nhiều loại thực vật liên quan đến các vụ cháy rừng, như thông đỏ Đài Loan, sồi bần, đỗ quyên. Dựa theo kết quả điều tra nguồn thực vật được thực hiện trong thời gian từ cuối tháng 8 năm 2005 đến cuối tháng 11 cùng năm cho thấy, nguồn thực vật trong nông trại bao gồm cả các loại dương xỉ có 8 họ 24 loại, thực vật hạt trần có 3 họ 5 loại, thực vật 2 lá mầm có 56 họ 161 loại, thực vật đơn tử điệp có 7 họ 15 loại. Nguồn thực vật tương đối phong phú và đa dạng.",
        "botanical_suggest": "【Du lịch sinh thái - Nguồn thực vật 】1. Khu giải trí hoang dã và công viên về hệ sinh thái thực vật núi cao.  2. Khu trải nghiệm, quan sát, giáo dục về sinh thái nông nghiệp.",
        "historical": "Văn vật lịch sử",
        "historical_resources": "Nhà nghỉ dưỡng của Tưởng Công trong khu nông trại là một trong những nhà nghỉ dưỡng được phu nhân của tổng thống xây dựng tại các khu danh lam thắng cảnh trên Đài Loan. Được xây dựng vào mùa hè năm 1968, trong nhà nghỉ dưỡng có 3 phòng ngủ, một phòng ăn, một phòng khách và một thư phòng với thiết kế đơn giản mộc mạc. Phía bên phải là nơi ở của thị vệ, cảnh quan phía ngoài đều được bảo tồn đúng với diện mạo vốn có. Trước cửa khu nhà nghỉ dưỡng và khu ở của thị vệ đều có một cây hoa Mai do Tưởng Công và phu nhân dày công chăm bón, 2 cây Mai này được gọi tên là Mai Vương và Mai Hậu. Các khu nông trang với tên gọi Thành, Thân, Dân, Thiện là khu kiến trúc tam hợp viên do những người nông dân dùng đá xây dựng nên, cung cấp chỗ ở cho những người phụ việc, để cùng hợp sức sản xuất, khai thác ra trên 100ha đất nông nghiệp màu mỡ. Trong nhà chỉ bày những vật dụng cần thiết  như giường, bàn ghế. Phía bên ngoài là gian nhà kho đơn giản dùng để đựng các vật dụng và nguyên liệu làm nông. Hiện nay khu vực này chỉ còn 6 hộ gia đình cựu chiến binh ở tại Thân trang và Dân trang. Để có thể cung cấp cho du khách những thông tin lịch sử về quá trình khai thác và phát triển của Nông trại Vũ Lăng (Wuling), cũng như tâm huyết của những cựu chiến binh trong công cuộc xây dựng vùng đất mới, Nông trại đã cho xây dựng Bảo tàng Văn vật Nông trang, triển lãm các bức ảnh cho thấy sự vất vả của những cựu chiến binh, các công cụ nông nghiệp và vật dụng sinh hoạt của giai đoạn đó.",
        "historical_suggest": "【Du lịch sinh thái - Văn vật lịch sử 】khu vực cảnh quan nông nghiệp Bắc Cốc (Beigu)（bao gồm văn hóa nông trang của cựu chiến binh）。",
        "cultural": "Di tích văn hóa Thất Gia Vịnh (Qijiawan) ",
        "cultural_resources": "Di tích văn hóa Thất Gia Vịnh (Qijiawan) nằm ở chân núi phía Tây Nam khu nghỉ dưỡng Vũ Lăng (Wuling), chỉ cách khu Trung tâm phục vụ khách du lịch Vũ Lăng (Wuling) của Công viên Quốc gia Tuyết Bá (Xueba) 200m về phía Tây Nam, trên một con dốc nhỏ. Đây là khu di tích trong thời kỳ đồ đá mới có độ cao nhất so với mặt biển được Đài Loan phát hiện cho đến hiện nay, cũng là nơi cư trú cao nhất trong thời kỳ đồ gốm sứ của Đài Loan. Khu vực này được nhân viên nghiên cứu Liu Yichang thuộc Sở Nghiên cứu về lịch sử và ngôn ngữ - Viện Nghiên cứu Trung ương, khi tiếp nhận ủy quyền tiến hành thực hiện kế hoạch 「khảo sát di tích thời tiền sử và hoạt động của người nguyên trú thời kỳ trước đây ở thượng nguồn suối Đại Giáp (Dajia)」phát hiện ra. Đồng thời trong giai đoạn từ năm 1998 đến năm 2001, bắt đầu tiến hành công tác khai quật. Nông trại là địa điểm bảo tồn di tích này, văn vật tìm thấy được trưng bày tại đại sảnh khu nghỉ dưỡng Phúc Dã Vũ Lăng (Wuling Fuye). ",
        "cultural_suggest": "【Du lịch sinh thái - Di tích văn hóa Thất Gia Vịnh (Qijiawan) 】Khu công viên giải trí sinh thái Nam Cốc (Nangu) (bao gồm Văn hóa của người dân nguyên trú Thất Gia Vịnh (Qijiawan))."
    },
    "agricultural": {
        "products": "Sản phẩm nông nghiệp đặc biệt",
        "wuling_tea": "Trà",
        "tea_introduction": "Vườn trà tại thung lũng Vũ Lăng (Wuling) có độ cao 2.200m so với mặt biển. Do nhiệt độ giữa ban ngày và ban đêm có độ chênh lệch rất lớn, vào thời gian cuối năm luôn được bao bọc bởi những lớp sương mù dày đặc, hệ thống tưới tiêu được thực hiện với nguồn nước suối của núi Tuyết Sơn (Xueshan) và suối Thập Gia Vịnh (Qijiawan) trong sạch không bị ô nhiễm, nên các loại trà như ô long Thanh Tâm hay trà xanh Vũ Lăng, trà đỏ Vũ Lăng đều có lá dày và mượt, có hương thơm ngát và có thể ngâm lâu trong nước, là các loại trà trồng trên núi cao tốt nhất của Đài Loan.",
        "fruit": "Hoa quả",
        "fruit_introduction": "Hai loại hoa quả chủ yếu của nông trại là Đào và Táo, nở hoa vào tháng 3 hàng năm, thời gian ra quả vào tháng 7, tháng 8, đây là khoảng thời gian sản xuất đào tiên và táo lớn nhất trong mùa hè của nông trại.",
        "souvenirs": "Cúc đại đóa",
        "souvenirs_introduction": "Loại hoa được trồng tại khu vực núi cao không bị ô nhiễm có độ cao 2.000m so với mặt biển, hệ thống tưới tiêu nối với nguồn nước suối Tuyết Sơn (Xueshan), áp dụng phương thức nuôi trồng tự nhiên. Mùa thu hoạch vào tháng 9 hàng năm, là loại cúc đại đóa trên núi cao có 1 không 2 trên toàn Đài Loan."
    },
    "ticket": {
        "ticket_price": "Bảng giá vé tham quan Nông trại Vũ Lăng (Wuling farm)",
        "classification": "Danh tính",
        "weekdays": "Ngày thường",
        "holiday": "Ngày lễ",
        "full": "Cá nhân thông thường (vé giá đủ)",
        "half": "Người trên 65 tuổi, người có thu nhập thấp, trẻ em.",
        "civil": "Quân đội/ công nhân viên chức/ giáo viên, người thổ dân, binh chủng đặc công số 1 của Lục quân, đoàn thể (30 người trở lên), học sinh, người mang thẻ Kiều bào. ",
        "veteran": "Thẻ quyền lợi hạng 2 dành cho cựu chiến binh bao gồm sỹ quan và quân nhân (vợ/ chồng và thân nhân có quan hệ trực tiếp đi cùng), tình nguyện viên danh dự, người tàn tật (cùng 1 người chăm sóc), trẻ em (trước độ tuổi đi học), người thổ dân (khu vực Lý Sơn, Hoàn Sơn, khu vực vùng núi phía Nam) hoặc sinh sống ở vùng đồng bằng.",
        "veteran_remark": "(miễn phí, nhưng phải đóng phí bảo hiểm 10 NT$)",
        "vehicle": "Phí đỗ xe",
        "vehicle_fee": "Xe cỡ lớn: 80 NT$/ xe; xe cỡ nhỏ và vừa 50NT$/ xe; xe máy: 10NT$/ xe.",
        "note_01": "Việc ưu đãi giới hạn cho những người có mang theo giấy tờ chứng minh.",
        "note_02": "Để việc lưu thông được nhanh chóng, chỉ thu tiền mặt, không tiếp nhận thanh toán bằng thẻ.",
        "note_03": "Thân nhân của cựu chiến binh đã qua đời được áp dụng mức giá đối với quân đội/ công nhân viên chức/ giáo viên.",
        "note_04": "Định nghĩa về ngày lễ: thứ 7, chủ nhật, các ngày nghỉ theo qui định của nhà nước, kỳ nghỉ Đông, nghỉ Hè, các ngày tổ chức hoạt động đặc biệt của nông trại (ví dụ: Lễ hội hoa Anh Đào Vũ Lăng)",
        "note_05": "Hóa đơn vào thăm quan có giá trị trong 2 ngày, lấy ngày ghi trên hóa đơn làm chuẩn, nếu mất phải mua lại.",
        "note_06": "Chỗ đỗ xe ô tô cỡ nhỏ không hạn chế chỉ cho đỗ một xe gắn máy hạng nặng.",
        "note_07": "Vé tham quan do Nông trại Vũ Lăng (Wuling), Phòng Quản lý khu vực rừng Đông Thế (Dongshi) - Cục Lâm nghiệp thuộc Ủy ban Nông nghiệp - Viện Hành chính và Khu du lịch Vũ Lăng (Wuling) do Công viên Quốc gia Tuyết Bá (Xueba) quản lý cùng thu phí. Công tác bán vé do Nông trại Vũ Lăng (Wuling) phụ trách."
    },
    "transport": {
        "by_car": "Tự lái xe",
        "taipei": "Đài Bắc (Taipei)",
        "taipei_path": " Quốc lộ số 5 (đường ngầm Tuyết Sơn) → Nghi Lan (Yilan) → Viên Sơn (Yuanshan (quốc lộ số 7))→ Lâu Lan (Loulan (quốc lộ tuyến giáp 7)) → Nam Sơn (Nanshan) → Vũ Lăng (Wuling) (thời gian lái xe mất khoảng 3.5 tiếng )",
        "taoyua": "Đào Viên (Taoyuan)",
        "taoyua_path": "Tam Dân (Sanmin) → Ba Lăng (Baling) → Minh Trì (Mingchi) → Lâu Lan (Loulan) → Nam Sơn (Nanshan) → Vũ Lăng (Wuling) (thời gian lái xe mất khoảng 4.5 tiếng )",
        "kaosiung": "Cao Hùng (Kaohsiung)",
        "kaosiung_path": "Đường cao tốc số 2 phía Nam → Trung Hưng Tân Trúc (Zhongxing Xinzu) → Thảo Đồn (Caotun) → Phố Lý (Buli) → Vụ Xã (Wushe) → Hợp Hoan Sơn (Hehuanshan) → Lê Sơn (Lishan) → Vũ Lăng (Wuling) (thời gian lái xe mất khoảng 7 tiếng)",
        "taichung": "Đài Trung (Taizhong)",
        "taichung_path": "Quốc lộ số 6 (hoặc đường cao tốc Đài Trung- Nam Đầu)→ Phố Lý (Buli) → Vụ Xã (Wushe) → Hợp Hoan Sơn (Hehuanshan) → Lê Sơn (Lishan) → Vũ Lăng (Wuling) (thời gian lái xe mất khoảng 5 tiếng)",
        "hualien": "Hoa Liên (Hualian)",
        "hualien_path": "Taroko  → Đại Vũ Lĩnh (Dayuling) → Lê Sơn (Lishan) → Vũ Lăng (Wuling) (thời gian lái xe mất khoảng 4.5 tiếng )",
        "by_bus": "Sử dụng phương tiện giao thông công cộng để đến Nông trại Vũ Lăng (Wuling farm)",
        "kuo-kuang": "Xe khách Quốc Quang (Guoguang) (lộ trình 2 tiếng 40 phút)",
        "yilan_wuling": "【1751】Nghi Lan (Yilan) ~ Vũ Lăng (Wuling): 07:30, 12:40",
        "wuling_yilan": "【1751】Vũ Lăng (Wuling) ~ Nghi Lan (Yilan): 09:10, 14:10",
        "luodong_wuling": "【1764】Lã Đông (Luodong) ~ Vũ Lăng (Wuling): 07:00, 12:00",
        "wuling_luodong": "【1764】Vũ Lăng (Wuling) ~ Lã Đông (Luodong): 13:40",
        "kao_kuang_roadmap": "Bản đồ tuyến xe khách Quốc Quang (Guoguang)",
        "kao_kuang_fee": "Bảng giá xe khách Quốc Quang (Guoguang)",
        "fengyuan_bus": "Xe khách Phong Nguyên (Fengyuan) (lộ trình 6 tiếng đồng hồ)",
        "fengyuan_wuling": "【6506】Phong Nguyên (Fengyuan) ~ Lê Sơn (Lishan): 09:10; Lê Sơn (Lishan) ~ Phong Nguyên (Fengyuan): 17:00",
        "wuling_fengyuan": "【6508】Vũ Lăng (Wuling) ~ Lê Sơn (Lishan): 06:30; Lê Sơn (Lishan) ~ Vũ Lăng (Wuling): 08:00",
        "fengyuan_website": "Trang web Công ty xe khách Phong Nguyên Đài Trung (Fengyuan Taizhong)",
        "advice": "Các bạn ở khu vực miền Nam và miền Trung nên xuất phát từ Đài Bắc, lượt xe sẽ nhiều hơn.",
        "notice": "Những điều cần chú ý",
        "notice_01": "Du khách thông thường hoặc du khách nghỉ tại trang trại, trước khi vào trang trại đều phải xuống xe mua vé, sau đó lên xe đi tiếp đến trạm dừng xe buýt (gần Trung     tâm phục vụ khách du lịch). Nếu trạm đến của du khách là nhà khách Quốc Dân, đề nghị nói trước với lái xe để dừng xe cho du khách xuống trước.",
        "notice_02": "Thông tin về các chuyến xe nếu có sự thay đổi, sẽ dựa theo thông báo của các công ty xe khách làm chuẩn.",
        "by_van": "Đi xe chuyên dụng",
        "ego_bus": "Xe khách du lịch Đài Loan (lộ trình 4 tiếng đồng hồ, xe chạy hàng ngày, cần đặt chỗ trước 72 tiếng, điện thoại: 02-27965696)",
        "ego_taipei_wuling": "Cửa số 3 phía Đông - Ga tàu Đài Bắc (Taipei mainstation) ~ cầu Nghênh Tân (Yingbin) ~ trạm Y Liệu (Yiliao) ~ khu nghỉ dưỡng Phú Dã (Fuye): 07:30",
        "ego_wuling_taipei": "Cửa chính khu nghỉ dưỡng Phú Dã (Fuye) ~ trạm Y Liệu (Yiliao) ~ cầu Nghênh Tân (Yingbin) ~ Ga tàu Đài Bắc (Taipei mainstation): 13:30",
        "lion_bus": "Xe khách thông vận Hùng Sư (Xiongshi) (số điện thoại đặt chỗ xe khách Đài Bắc (Taipei) - Vũ Lăng (Wuling): 02-87939611)",
        "lion_taipei_wuling": "Tập trung tại khu vực cửa hàng trước ga tàu Đài Bắc ~ Trung tâm phục vụ khách du lịch Nông trại Vũ Lăng (Wuling). Thời gian xe chạy vào lúc 06:40.",
        "lion_wuling_taipei": "Trung tâm phục vụ khách du lịch Nông trại Vũ Lăng (Wuling) ~ ga tàu Đài Bắc. Thời gian xe chạy vào lúc 16:30.",
        "lion_website": "Trang web Công ty xe khách thông vận Hùng Sư (Xiongshi)"
    },
    "tour_guide": {
        "north_bus": "Xe bus hướng dẫn du lịch chuyên sâu khu vực Bắc Cốc (Beigu) (hành trình tự phí).",
        "north_price": "Xe bus hướng dẫn du lịch sinh thái vòng quanh khu vực Bắc Cốc (Beigu) có giá 150NT$/ người, trẻ em trước độ tuổi đi học mua vé ngồi 100NT$/ người, không cần chỗ ngồi được miễn phí.",
        "north_weekdays": "Thứ 2 đến thứ 6 (ngày thường)",
        "north_morniing": "Thời gian: 09:00 ~ 11:00",
        "north_afternoon": "14:30 ~ 16:30",
        "weekend": "Thứ 6 đến chủ nhật (ngày nghỉ)",
        "holiday": "Thời gian nghỉ hè: thứ 2 ~ chủ nhật",
        "weekend_morning": "Thời gian: 08:00~10:00；10:00~12:00",
        "weekend_afternoon": "13:30 ~ 15:30, 15:30 ~ 17:30",
        "notice": "Đề nghị đăng ký trước, thời gian xe chạy sẽ được điều chỉnh theo số lượng người đăng ký.",
        "north_program": "Lịch trình thăm quan khu công viên Bắc Cốc (Beigu).",
        "north_procedure": "Xuất phát từ nhà khách Vũ Lăng → đài ngắm cá cảnh (cá hồi Anh Đào) → cổng leo núi Tuyết Sơn → Quán cà phê Sâm Lâm (Senlin) tại khu cắm trại → vườn trà Vũ Lăng (toàn bộ lộ trình khoảng 2 tiếng).",
        "south_waker": "Hành trình đi bộ nghe thuyết minh hướng dẫn về khu công viên Nam Cốc (Nangu) (hành trình miễn phí).",
        "south_price": "Hướng dẫn tham quan sinh thái Nam Cốc (Nangu) (hành trình đi bộ hoàn toàn) miễn phí.",
        "south_guide": "Thông qua sự hướng dẫn sinh động của nhân viên thuyết minh, giúp cho tất cả du khách có thể hòa mình trong vòng tay của núi rừng và suối nước, qua đó có thể hiểu hơn nét đẹp của hệ thống sinh thái tự nhiên, làm phong phú thêm hành trình chất lượng cao của quí khách.",
        "south_morning": "Thời gian: 08:30 ~ 10:30",
        "south_afternoon": "14:30 ~ 16:30",
        "south_program": "Hành trình tham quan khu công viên Nam Cốc (Nangu).",
        "south_procedure": "Xuất phát từ nhà khách Vũ Lăng → cầu Nghênh Binh → đường mòn ngắm chim → đại đạo Tùng Lâm → nhà nghỉ dưỡng của Tưởng Công → vườn trà Vũ Lăng (toàn bộ lộ trình khoảng 2 tiếng)."
    },
    "itinerary": {
        "advice": "Gợi ý hành trình",
        "tow_days": "Hai ngày 1 đêm",
        "three_days": "Ba ngày 2 đêm",
        "first_day": "Ngày thứ nhất",
        "next_day": "Ngày thứ 2",
        "third_day": "Ngày thứ 3",
        "trip_one": "Buổi chiều có thể đi dạo ở Nam Cốc (Nangu) hoặc sử dụng dịch vụ xe bus hướng dẫn đến khu Bắc Cốc (Beigu) (lịch trình tự phí 150NT$/ người), nhà nghỉ dưỡng của Tưởng Công (cần phối hợp với lịch trình Nam Cốc (Nangu)), tham quan vườn trà, bảo tàng văn vật nông trại, trung tâm phục vụ khách du lịch Tuyết Bá (Xueba).",
        "trip_two": "Buổi tối thưởng thức buổi hòa tấu nhạc sống (vào 20:30 ~ 21:30 các tối tại tầng 2 khu nghỉ dưỡng Phú Dã (Fuye), miễn phí) , hoạt động ngắm sao trời (21:30 ~ 22:30 buổi tối các ngày trong tuần tại tầng 2 khu nghỉ dưỡng Phú Dã (Fuye)) .",
        "trip_three": "Buổi sáng đi xe máy đến thác nước Đào Sơn để vận động, picnic, trên đường về có thể đến đài ngắm cá. Buổi chiều tham quan vườn sinh thái và đến vườn trà để thưởng thức trà hoặc mua đồ lưu niệm.",
        "note_one": "Ghi chú 1: Đường mòn trong vườn trà khoảng 40 phút.",
        "note_two": "Ghi chú 2: Để đến thác nước Đào Sơn có thể đỗ xe tại Sơn trang Vũ Lăng (Wuling), sau đó đi bộ từ sơn trang đến thác (một chiều khoảng 4,3km), cả đi và về mất khoảng 2,5 ~ 3 tiếng đồng hồ.",
        "trip_four": "Buổi chiều có thể đi dạo trong nông trại hoặc sử dụng dịch vụ xe bus hướng dẫn đến khu Bắc Cốc (Beigu) (lịch trình tự phí 150NT$/ người), đường mòn quanh vườn trà, tham quan Bảo tàng Văn vật Nông trại, trung tâm phục vụ khách du lịch Tuyết Bá (Xueba), trung tâm sinh thái cá hồi Anh Đào Đài Loan.",
        "tirp_five": "Buổi tối thưởng thức buổi hòa tấu nhạc sống (vào 20:30 ~ 21:30 các tối tại tầng 2 khu nghỉ dưỡng Phú Dã (Fuye), miễn phí) , hoạt động ngắm sao trời (21:30 ~ 22:30 buổi tối các ngày trong tuần tại tầng 2 khu nghỉ dưỡng Phú Dã (Fuye)) .",
        "tirp_six": "Buổi sáng đi bộ dọc theo đường mòn thác nước Đào Sơn (Taoshan) để tắm mình trong Fendoline và Anion, ngắm cá tại đài ngắm cá cảnh.",
        "trip_seven": "Buổi chiều đến cổng leo núi Tuyết Sơn (Xueshan), khu vực cắm trại để ngắm cảnh và tận hưởng một buổi chiều yên tĩnh.",
        "trip_eight": "Buổi sáng nghe hướng dẫn thuyết trình về sinh thái Nam Cốc (Nangu), tham quan bảo tàng sinh thái, nhà nghỉ dưỡng của Tưởng Công (cần phối hợp với lịch trình Nam Cốc (Nangu)), mua đồ lưu niệm, thưởng thức bữa trưa và kết thúc hành trình.",
        "trail": "Đường đi bộ trong nông trại Vũ Lăng (Wuling).",
        "trip_ten": "Lựa chọn đường mòn dài 0,95km để đi bộ ngắm chim, đường mòn đi bộ quanh vườn trà với độ dài 1,15km (hành trình cả đi và về mất khoảng 40 phút), đường mòn đi bộ dài 2,15km để ngắm chim và bướm, vườn thực vật núi cao dài 1,15km, đại đạo Tùng Lâm dài 0,3km, thác nước Đào Sơn (Taoshan) dài 4,3km (hành trình cả đi và về mất khoảng 3 tiếng đồng hồ)."
    },
    "tea_saloon": {
        "name": "Vườn trà Vũ Lăng",
        "content": "Vườn trà Vũ Lăng (Wuling) chủ yếu bán các sản phẩm trà và đặc sản nông nghiệp, cùng một số đồ ăn nóng. Ngoài ra, cũng cung cấp cho những du khách yêu thích pha trà một không gian yên tĩnh, để thưởng thức mùi vị nồng đậm từ những lá trà được môi trường thiên nhiên ",
        "open": "Thời gian mở cửa: 07:30 ~ 18:00 các ngày trong tuần",
        "holiday": "Vào kỳ nghỉ Hè, nghỉ Đông và mùa hoa Anh đào mở cửa vào 07:00 ~ 18:30 các ngày trong tuần"
    },
    "visitor_center": {
        "name": "Trung tâm phục vụ khách du lịch",
        "content": "Trung tâm phục vụ khách du lịch Nông trại Vũ Lăng (Wuling) chủ yếu bán các nhu yếu phẩm hàng ngày (dép lê, kem đánh răng v.v), cùng các loại thực phẩm phổ biến (bánh, nước giải khát, đặc sản của nông trại v.v).",
        "product": "Vào ngày nghỉ/ lễ cung cấp các loại đồ ăn nóng như: mì gà, canh thịt viên, đồ Quan Đông, bánh chưng thịt v.v.",
        "open": "Thời gian mở cửa: 07:00 ~ 19:00 các ngày trong tuần."
    },
    "meeting_room": {
        "conter_method": "Phương thức đăng ký mượn Phòng hội nghị Nông trại Vũ Lăng (Wuling) (Phòng báo cáo)",
        "center_line": "Số điện thoại đăng ký mượn phòng hội nghị: 04-25901258#1111 (08:00~17:00 hàng ngày)",
        "center_first": "1. Phạm vi sử dụng:",
        "center_provided": "Cung cấp tổ chức các buổi hội thảo nghiên cứu học thuật, hội nghị hành chính.",
        "center_second": "2. Thời gian sử dụng:",
        "center_divided": "chia thành 3 giai đoạn trong ngày: 08:00~11:00; 14:00~17:00；18:00~21:00",
        "center_third": "3. Phương thức đăng ký",
        "center_field": "Đề nghị thông báo bằng công văn, đồng thời ghi rõ tên đơn vị, ngày tháng và thời gian sử dụng, tính chất của buổi hội thảo, số lượng người tham gia. (có sức chứa nhiều nhất 80 người).",
        "center_fourth": "4. Qui định trong việc sử dụng",
        "center_one": "Không được phá vỡ làm hỏng hoặc dịch chuyển những thiết bị có sẵn (bào gồm bàn, ghế) trong phòng hội nghị.",
        "center_two": "Không được tổ chức các hoạt động giải trí và ăn uống trong phòng hội nghị.",
        "center_three": "Để tránh ảnh hưởng đến trật tự của nông trại, trong thời gian mượn sử dụng không được gây ồn ào, khi ra vào phòng họp cần giữ trật tự.",
        "center_four": "Phòng hội nghị có nhà vệ sinh nam và nữ.",
        "center_fifth": "5. Qui định về thu phí:",
        "center_period": "1.500NT$/ giai đoạn thời gian để sử dụng cho công tác cung cấp trà, nước, phí vệ sinh, bảo dưỡng và bảo trì các thiết bị chiếu sáng. (đề nghị tự chuẩn bị cốc uống nước và bút).",
        "center_copy": "Giá copy tài liệu 20NT$, Fax 10NT$."
    },
    "coffee_bar": {
        "name": "Quán cà phê Sâm Lâm",
        "content": "Quán cà phê nằm ngay cạnh cây thông liễu có tuổi đời 30 năm, đến uống một cốc trà sữa vị hoa oải hương do nông trại Vũ Lăng (Wuling) đặc biệt pha chế thì còn gì tuyệt vời hơn. Hãy thực hiện một chuyến hẹn hò trong rừng xanh cùng với Fendoline nhé. ",
        "product": "Quán có cung cấp bánh gato, bánh hành, mì gà, mì ý, Pizza (5 inch), gà rán Mike, bánh mì gối, bánh bao nhân thịt, bánh chưng nhân thịt v.v; các loại nước giải khát nóng gồm trà sữa, cà phê, cocoa, trà gừng, trà hoa v.v.",
        "tel": "Điện thoại: 04-25901469"
    }
}